<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <title></title>
</head>
<body>
<div style="text-align: center;"><b>&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3118;&#3137;&#3112;&#3093;&#3137; &#3112;&#3142;&#3122;&#3125;&#3134;&#3120;&#3136; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;</b></div>
<li>&#3098;&#3144;&#3108;&#3149;&#3120;&#3118;&#3137;- &#3114;&#3074;&#3098;&#3095;&#3149;&#3120;&#3129;&#3093;&#3138;&#3103;&#3118;&#3135;, &#3126;&#3112;&#3135; &#3125;&#3093;&#3149;&#3120;&#3095;&#3118;&#3112;&#3118;&#3137;&#3098;&#3143; &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;, &#3080;&#3126;&#3134;&#3112;&#3149;&#3119;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3122;&#3147;
&#3077;&#3122;&#3100;&#3105;&#3137;&#3122;&#3137;, &#3100;&#3112;, &#3111;&#3112; &#3112;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137; &#3118;&#3134;&#3112;&#3128;&#3135;&#3093; &#3077;&#3128;&#3149;&#3108;&#3135;&#3118;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;. &#3120;&#3134;&#3100;&#3137;&#3122;&#3093;&#3137; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127;&#3134; &#3093;&#3134;&#3122;&#3118;&#3137;.
&#3078;&#3129;&#3134;&#3120; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3112;&#3137;&#3074;&#3105;&#3125;&#3137;. </li>
<li> &#3125;&#3144;&#3126;&#3134;&#3094;&#3118;&#3137;- &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;&#3112; &#3095;&#3134;&#3122;&#3135; &#3110;&#3137;&#3118;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3100;&#3112;&#3137;&#3122;&#3074;&#3110;&#3137; &#3117;&#3119;&#3117;&#3149;&#3120;&#3134;&#3074;&#3108;&#3108; &#3077;&#3111;&#3135;&#3093;&#3074;. &#3093;&#3146;&#3116;&#3149;&#3116;&#3120;&#3135;,
&#3116;&#3135;&#3119;&#3149;&#3119;&#3074;, &#3078;&#3129;&#3134;&#3120;&#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3074; &#3111;&#3120;&#3122;&#3137; &#3118;&#3074;&#3110;&#3095;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. </li>
<li> &#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3104;&#3118;&#3137; - &#3114;&#3138;&#3120;&#3149;&#3107;&#3135;&#3118; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3112; &#3108;&#3146;&#3122;&#3093;&#3120;&#3135; &#3125;&#3134;&#3112;&#3122;&#3137;, &#3081;&#3110;&#3149;&#3119;&#3147;&#3095;&#3137;&#3122;&#3074;&#3110;&#3137;, &#3114;&#3149;&#3120;&#3100;&#3122;&#3074;&#3110;&#3137;
&#3078;&#3111;&#3149;&#3119;&#3134;&#3108;&#3149;&#3118;&#3135;&#3093;, &#3110;&#3144;&#3125;&#3135;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;, &#3118;&#3135;&#3126;&#3149;&#3120;&#3118; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;.</li>
<li> &#3078;&#3127;&#3134;&#3106;&#3118;&#3137;- &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3093;&#3137; &#3077;&#3120;&#3135;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3134;&#3093;&#3139;&#3108;&#3135;&#3093; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107; &#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3134;&#3129;&#3112;
&#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3118;&#3137;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3128;&#3149;&#3125;&#3134;&#3120;&#3149;&#3109;&#3098;&#3135;&#3074;&#3108;&#3112;, &#3114;&#3120;&#3128;&#3149;&#3114;&#3120; &#3125;&#3134;&#3095;&#3149;&#3119;&#3137;&#3110;&#3149;&#3111;&#3118;&#3137;, &#3114;&#3149;&#3120;&#3108;&#3135;&#3114;&#3093;&#3149;&#3127;&#3134;&#3122;
&#3111;&#3120;&#3149;&#3112;&#3134;&#3122;&#3137;, &#3094;&#3074;&#3105;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3093;&#3137; &#3077;&#3128;&#3149;&#3108;&#3135;&#3118;&#3135;&#3108;&#3118;&#3137;.</li>
<li> &#3126;&#3149;&#3120;&#3134;&#3125;&#3107;&#3118;&#3137;- &#3127;&#3143;&#3120;&#3149;&#3122;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3136;, &#3128;&#3120;&#3149;&#3125;&#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3093;&#3137; &#3077;&#3111;&#3135;&#3093;&#3111;&#3120;&#3122;&#3137;, &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;
&#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3118;&#3137;&#3094;&#3137;&#3122;&#3093;&#3137; &#3078;&#3114;&#3110;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3074;&#3110;&#3137; &#3110;&#3137;&#3120;&#3149;&#3096;&#3103;&#3112;&#3122;&#3137;, &#3118;&#3143;&#3096;&#3134;&#3105;&#3074;&#3116;&#3120;&#3118;&#3137;,
&#3125;&#3134;&#3119;&#3137;&#3081;&#3111;&#3139;&#3108;&#3135;.</li>
<li> &#3117;&#3134;&#3110;&#3149;&#3120;&#3114;&#3110;&#3118;&#3137; - &#3128;&#3128;&#3149;&#3119;&#3134;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3134;&#3119;&#3137;&#3114;&#3149;&#3120;&#3134;&#3116;&#3122;&#3149;&#3119;&#3074;, &#3100;&#3122;&#3114;&#3149;&#3120;&#3125;&#3134;&#3129;&#3118;&#3137;&#3122;&#3137;,
&#3119;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3118;&#3137;, &#3127;&#3143;&#3120;&#3149;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3111;&#3120;&#3122;&#3137;, &#3112;&#3149;&#3119;&#3134;&#3119;&#3128;&#3149;&#3109;&#3134;&#3112; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;&#3122;&#3098;&#3143; &#3114;&#3149;&#3120;&#3100;&#3122;&#3074;&#3110;&#3137;
&#3095;&#3148;&#3120;&#3125;&#3118;&#3137;, &#3117;&#3119;&#3118;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3108;&#3118; &#3120;&#3134;&#3100;&#3120;&#3135;&#3093;&#3118;&#3137; &#3128;&#3118;&#3120;&#3149;&#3109;&#3118;&#3137;&#3095;&#3134; &#3112;&#3135;&#3122;&#3137;&#3114;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103;&#3093;&#3137;
&#3128;&#3120;&#3144;&#3112; &#3128;&#3118;&#3119;&#3118;&#3137;. </li>
<li> &#3078;&#3126;&#3149;&#3125;&#3119;&#3137;&#3100;&#3118;&#3137; - &#3114;&#3126;&#3149;&#3098;&#3135;&#3118;&#3118;&#3137;&#3112; &#3077;&#3112;&#3149;&#3112;&#3135;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3114;&#3149;&#3120;&#3134;&#3093;&#3139;&#3108;&#3135;&#3093; &#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;,
&#3125;&#3134;&#3129;&#3112;&#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3118;&#3137;&#3122;&#3137;, &#3118;&#3137;&#3094;&#3149;&#3119;&#3137;&#3122;&#3093;&#3137; &#3078;&#3114;&#3110;&#3122;&#3137;, &#3100;&#3112;&#3137;&#3122;&#3093;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;, &#3111;&#3120;&#3122; &#3125;&#3149;&#3119;&#3108;&#3149;&#3119;&#3128;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;.</li>
<li> &#3093;&#3134;&#3120;&#3149;&#3108;&#3135;&#3093;&#3118;&#3137;- &#3114;&#3103;&#3149;&#3103;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3119;&#3134;&#3108;&#3149;&#3120;&#3134;&#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3128;&#3149;&#3109;&#3122;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;. &#3093;&#3146;&#3112;&#3149;&#3112;&#3135;
&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3100;&#3122; &#3114;&#3149;&#3120;&#3123;&#3119;&#3118;&#3137;&#3122;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120; &#3114;&#3120;&#3149;&#3119;&#3103;&#3112;&#3122;&#3137;, &#3078;&#3129;&#3134;&#3120;&#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122; &#3093;&#3146;&#3120;&#3108; &#3112;&#3135;&#3125;&#3134;&#3120;&#3107;,
&#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137; &#3128;&#3138;&#3098;&#3135;&#3074;&#3114;&#3116;&#3105;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135;.</li>
<li> &#3118;&#3134;&#3120;&#3149;&#3095;&#3126;&#3135;&#3120;&#3118;&#3137;- &#3128;&#3118;&#3120;&#3149;&#3109;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3114;&#3149;&#3120;&#3134;&#3100;&#3142;&#3093;&#3149;&#3103;&#3137;&#3122; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;, &#3119;&#3100;&#3149;&#3102;&#3119;&#3134;&#3095;&#3134;&#3110;&#3135; &#3093;&#3149;&#3120;&#3108;&#3137;
&#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3093;&#3122;&#3110;&#3137;. </li>
<li> &#3114;&#3137;&#3127;&#3149;&#3119;&#3118;&#3137;- &#3128;&#3134;&#3074;&#3096;&#3135;&#3093;, &#3110;&#3144;&#3125;&#3135;&#3093;, &#3114;&#3149;&#3120;&#3100;&#3147;&#3114;&#3119;&#3147;&#3095; &#3093;&#3134;&#3120;&#3149;&#3119;&#3118;&#3137;&#3122; &#3128;&#3118;&#3120;&#3149;&#3109; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;. &#3120;&#3093;&#3149;&#3127;&#3107;
&#3126;&#3134;&#3094;, &#3112;&#3149;&#3119;&#3134;&#3119;&#3126;&#3134;&#3094; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;&#3122;&#3098;&#3143; &#3114;&#3149;&#3120;&#3094;&#3149;&#3119;&#3134;&#3108;&#3135; &#3093;&#3122;&#3149;&#3095;&#3137;&#3112;&#3137;. &#3111;&#3120;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;.
&#3081;&#3110;&#3149;&#3119;&#3147;&#3095;&#3137;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3108;&#3118; &#3125;&#3135;&#3111;&#3135;&#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3122;&#3147; &#3112;&#3135;&#3118;&#3095;&#3149;&#3112;&#3137;&#3122;&#3144; &#3081;&#3074;&#3110;&#3137;&#3120;&#3137;. </li>
<li> &#3118;&#3134;&#3096;&#3118;&#3137;- &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3079;&#3074;&#3105;&#3128;&#3149;&#3103;&#3149;&#3120;&#3136;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119;, &#3125;&#3144;&#3100;&#3149;&#3102;&#3134;&#3112;&#3135;&#3093; &#3120;&#3074;&#3095;&#3134;&#3122;&#3122;&#3147;
&#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3077;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3126;&#3149;&#3098;&#3135;&#3118; &#3118;&#3111;&#3149;&#3119; &#3110;&#3143;&#3126;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;.</li>
<li> &#3115;&#3134;&#3122;&#3149;&#3095;&#3137;&#3112;&#3118;&#3137; - &#3120;&#3134;&#3100;&#3093;&#3136;&#3119;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3090;&#3105;&#3137;&#3110;&#3137;&#3105;&#3137;&#3093;&#3137;&#3122;&#3137;, &#3114;&#3120;&#3128;&#3149;&#3114;&#3120; &#3125;&#3134;&#3095;&#3149;&#3119;&#3137;&#3110;&#3149;&#3111;&#3118;&#3137;&#3122;&#3137;,
&#3128;&#3149;&#3108;&#3149;&#3120;&#3136;, &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3122; &#3125;&#3149;&#3119;&#3134;&#3118;&#3147;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3120;&#3149;&#3119;&#3134;&#3103;&#3093;, &#3111;&#3134;&#3120;&#3149;&#3118;&#3135;&#3093;, &#3118;&#3108;&#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3074;&#3110;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;,
&#3114;&#3134;&#3105;&#3135;&#3114;&#3074;&#3103;&#3122;&#3137;, &#3079;&#3074;&#3105;&#3128;&#3149;&#3103;&#3149;&#3120;&#3136;&#3122; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;&#3093;&#3135; &#3114;&#3149;&#3120;&#3108;&#3149;&#3119;&#3143;&#3093; &#3098;&#3120;&#3149;&#3119;&#3122;&#3137;.</li>
<li> &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3112; &#3108;&#3120;&#3098;&#3137;&#3095;&#3134; &#3095;&#3149;&#3120;&#3129;&#3093;&#3138;&#3103;&#3118;&#3137;&#3122;&#3137;, &#3126;&#3112;&#3135;, &#3095;&#3137;&#3120;&#3137;, &#3128;&#3118; &#3128;&#3114;&#3149;&#3108;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3095;&#3137;&#3120;&#3137;,
&#3120;&#3134;&#3129;&#3137; &#3127;&#3127;&#3149;&#3104;&#3134;&#3127;&#3149;&#3103;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3118;&#3137;&#3112; &#3126;&#3112;&#3135;&#3093;&#3135; &#3125;&#3093;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3104;,
&#3118;&#3134;&#3120;&#3149;&#3095;&#3126;&#3135;&#3120; &#3114;&#3138;&#3120;&#3149;&#3107;&#3135;&#3118;&#3122;&#3074;&#3110;&#3137; &#3128;&#3074;&#3114;&#3138;&#3120;&#3149;&#3107; &#3098;&#3074;&#3110;&#3149;&#3120;&#3095;&#3149;&#3120;&#3129;&#3107;&#3118;&#3137;&#3122;&#3137;.</li>
<li> &#3095;&#3137;&#3120;&#3137;, &#3120;&#3134;&#3129;&#3137;&#3125;&#3137;&#3122; &#3127;&#3127;&#3149;&#3104;&#3134;&#3127;&#3149;&#3103;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;,&#3114;&#3138;&#3120;&#3149;&#3107;&#3114;&#3134;&#3114;&#3137;&#3122;&#3144;&#3112; &#3126;&#3112;&#3135;, &#3093;&#3137;&#3100;&#3137;&#3122;&#3093;&#3137; &#3116;&#3122;&#3118;&#3137;.
&#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; &#3110;&#3147;&#3127;&#3117;&#3138;&#3119;&#3135;&#3127;&#3149;&#3104;&#3118;&#3137;. &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;
&#3093;&#3149;&#3120;&#3118;&#3143;&#3114;&#3136; &#3108;&#3095;&#3149;&#3095;&#3137;&#3103;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137;&#3128;&#3138;&#3098;&#3112;&#3122;&#3137;.</li>
<li> &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; &#3112;&#3137;&#3074;&#3105;&#3135; &#3105;&#3135;&#3128;&#3142;&#3074;&#3116;&#3120;&#3149; &#3125;&#3120;&#3093;&#3137; &#3095;&#3137;&#3120;&#3137;&#3105;&#3137; &#3125;&#3093;&#3149;&#3120;&#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; &#3093;&#3122;&#3149;&#3095;&#3135;&#3112;&#3112;&#3138; &#3080;
&#3114;&#3134;&#3114;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3112;&#3137; &#3112;&#3144;&#3128;&#3120;&#3149;&#3095;&#3135;&#3093; &#3126;&#3137;&#3117;&#3108;&#3149;&#3125;&#3118;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112; &#3110;&#3143;&#3125;&#3095;&#3137;&#3120;&#3137;&#3125;&#3137; &#3125;&#3136;&#3093;&#3149;&#3127;&#3107;&#3125;&#3122;&#3112; &#3098;&#3093;&#3149;&#3093;&#3112;&#3135;
&#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3134;&#3122;&#3137;, &#3110;&#3143;&#3126;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3126;&#3134;&#3074;&#3108;&#3135; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3119;&#3100;&#3149;&#3102;, &#3119;&#3134;&#3095; &#3093;&#3149;&#3120;&#3108;&#3137; &#3078;&#3098;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3095;&#3147;
&#3128;&#3143;&#3125;, &#3077;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3137;&#3117;&#3135;&#3093;&#3149;&#3127;&#3108; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3110;&#3144;&#3125;&#3134;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3112; &#3122;&#3147;&#3093;&#3118;&#3137;&#3112; &#3126;&#3134;&#3074;&#3108;&#3135;,
&#3120;&#3093;&#3149;&#3127;&#3107;, &#3128;&#3112;&#3149;&#3118;&#3134;&#3120;&#3149;&#3095;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3095;&#3134;&#3093;. </li>
</body>
</html>
