<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=UTF-8"
 http-equiv="Content-Type">
  <title>4_GrahaGati</title>
</head>
<body>
<br>
<div style="text-align: center;"><big><big><big>&#3095;&#3149;&#3120;&#3129; &#3095;&#3108;&#3137;&#3122;&#3137;<br>
</big></big></big></div>
<big><br>
&#3125;&#3135;&#3126;&#3149;&#3125;&#3118;&#3074;&#3108;&#3134; &#3095;&#3147;&#3123;&#3134;&#3093;&#3134;&#3120;&#3074;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3114;&#3137;&#3105;&#3137; 360 &#3105;&#3135;&#3095;&#3149;&#3120;&#3136;&#3122;&#3093;&#3074;&#3103;&#3143; &#3118;&#3135;&#3074;&#3098;&#3135;&#3112; &#3093;&#3147;&#3107;&#3074; &#3081;&#3074;&#3105;&#3143; &#3128;&#3134;&#3125;&#3093;&#3134;&#3126;&#3074;
&#3122;&#3143;&#3110;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3135;&#3112; &#3114;&#3148;&#3120;&#3149;&#3125;&#3134;&#3108;&#3149;&#3119; &#3114;&#3134;&#3126;&#3149;&#3098;&#3134;&#3108;&#3149;&#3119; &#3094;&#3095;&#3147;&#3123; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3100;&#3149;&#3102;&#3137;&#3122;&#3137;, &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; 12
&#3125;&#3135;&#3117;&#3134;&#3095;&#3134;&#3122;&#3137; &#3098;&#3143;&#3126;&#3134;&#3120;&#3137;. &#3090;&#3093;&#3149;&#3093;&#3147; &#3125;&#3135;&#3117;&#3134;&#3095;&#3134;&#3112;&#3135;&#3093;&#3135; 30 &#3105;&#3135;&#3095;&#3149;&#3120;&#3136;&#3122;&#3137; (&#3093;&#3147;&#3107;&#3074;) &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3114;&#3137;&#3105;&#3137;, &#3110;&#3136;&#3112;&#3135;&#3112;&#3135;
&#3090;&#3093; &#3120;&#3134;&#3126;&#3135; &#3077;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3078; &#3120;&#3134;&#3126;&#3137;&#3122; &#3114;&#3143;&#3120;&#3149;&#3122;&#3137; &#3110;&#3134;&#3110;&#3134;&#3114;&#3137;&#3095;&#3134; &#3118;&#3112;&#3093;&#3138;, &#3114;&#3134;&#3126;&#3149;&#3098;&#3134;&#3108;&#3149;&#3119;&#3137;&#3122;&#3093;&#3138; &#3128;&#3118;&#3134;&#3112;&#3074;&#3095;&#3134;&#3112;&#3143;
&#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;. 1. &#3118;&#3143;&#3127;&#3074; 2.&#3125;&#3139;&#3127;&#3117;&#3074; 3. &#3118;&#3135;&#3109;&#3137;&#3112;&#3074; 4.&#3093;&#3120;&#3149;&#3093;&#3134;&#3103;&#3093;&#3074; 5.&#3128;&#3135;&#3074;&#3129;&#3074; 6. &#3093;&#3112;&#3149;&#3119; 7.&#3108;&#3137;&#3122; 8.
&#3125;&#3139;&#3126;&#3149;&#3098;&#3135;&#3093;&#3074; 9.&#3111;&#3112;&#3137;&#3128;&#3149;&#3128;&#3137; 10. &#3118;&#3093;&#3120;&#3074; 11. &#3093;&#3137;&#3074;&#3117;&#3074; 12. &#3118;&#3136;&#3112;&#3074;.<br>
<br>
</big>
<ol>
  <li><big>&#3118;&#3112;&#3074; &#3081;&#3112;&#3149;&#3112; &#3128;&#3149;&#3109;&#3122;&#3074;&#3112;&#3137;&#3074;&#3105;&#3135; (&#3117;&#3138;&#3095;&#3147;&#3123;&#3074;&#3112;&#3137;&#3074;&#3105;&#3135;) &#3095;&#3149;&#3120;&#3129;&#3134;&#3122;&#3112;&#3137; &#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3135;&#3128;&#3149;&#3108;&#3143; &#3087;
&#3093;&#3147;&#3107;&#3074;&#3122;&#3147; &#3093;&#3112;&#3116;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3147;, &#3110;&#3134;&#3112;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135;, (&#3078; &#3093;&#3147;&#3107;&#3074;&#3122;&#3147;) &#3078; &#3120;&#3134;&#3126;&#3135;&#3122;&#3147; &#3115;&#3122;&#3134;&#3112;&#3134; &#3095;&#3149;&#3120;&#3129;&#3074;
&#3128;&#3074;&#3098;&#3120;&#3135;&#3128;&#3149;&#3108;&#3147;&#3074;&#3110;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3128;&#3149;&#3108;&#3138;, &#3095;&#3149;&#3120;&#3129;&#3095;&#3108;&#3137;&#3122;&#3112;&#3137; &#3095;&#3107;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3125;&#3136;&#3103;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3143; &#3112;&#3142;&#3122;&#3122;&#3137;
&#3087;&#3120;&#3149;&#3114;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;. </big></li>
  <li><big>&#3079;&#3122;&#3134; &#3128;&#3138;&#3120;&#3149;&#3119;&#3137;&#3105;&#3137; 360 &#3105;&#3135;&#3095;&#3149;&#3120;&#3136;&#3122;&#3137; (&#3093;&#3147;&#3107;&#3134;&#3122;&#3137;) (&#3077;&#3074;&#3103;&#3143; 12 &#3120;&#3134;&#3126;&#3137;&#3122;&#3122;&#3147;)
&#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3098;&#3095;&#3134; &#3090;&#3093; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3074; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3077;&#3125;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;. &#3128;&#3138;&#3120;&#3149;&#3119;&#3095;&#3108;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135;, &#3098;&#3074;&#3110;&#3149;&#3120;&#3095;&#3108;&#3135;&#3112;&#3135;&#3093;&#3138;&#3105;
&#3128;&#3118;&#3112;&#3149;&#3125;&#3119; &#3114;&#3120;&#3137;&#3128;&#3149;&#3108;&#3138; &#3093;&#3134;&#3122;&#3134;&#3112;&#3149;&#3112;&#3135; </big></li>
  <li><big>&#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3098;&#3143;&#3103;&#3114;&#3137;&#3105;&#3137;, &#3090;&#3093; &#3120;&#3134;&#3126;&#3135;&#3112;&#3135; &#3110;&#3134;&#3103;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3095;&#3149;&#3120;&#3129;&#3134;&#3122;&#3093;&#3137; &#3114;&#3103;&#3149;&#3103;&#3143; &#3093;&#3134;&#3122;&#3074; -
&#3128;&#3138;&#3120;&#3149;&#3119;&#3137;&#3105;&#3137; (30 &#3120;&#3147;&#3100;&#3137;&#3122;&#3137;), &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; (&#3120;&#3142;&#3074;&#3105;&#3137;&#3112;&#3149;&#3112;&#3120; &#3120;&#3147;&#3100;&#3137;&#3122;&#3137;), &#3093;&#3137;&#3100;&#3137;&#3105;&#3137; 11 &#3112;&#3149;&#3112;&#3120;
&#3120;&#3147;&#3100;&#3137;&#3122;&#3137;, &#3116;&#3137;&#3111;&#3137;&#3105;&#3137; (&#3090;&#3093; &#3112;&#3142;&#3122;), &#3095;&#3137;&#3120;&#3137;&#3125;&#3137; (&#3090;&#3093; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3074;), &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3105;&#3137; (&#3090;&#3093; &#3112;&#3142;&#3122;), &#3126;&#3112;&#3135;
(&#3120;&#3142;&#3074;&#3105;&#3137;&#3112;&#3149;&#3112;&#3120; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3137;), &#3120;&#3134;&#3129;&#3137; &#3093;&#3143;&#3108;&#3137;&#3125;&#3137;&#3122;&#3137; (&#3090;&#3093;&#3103;&#3135;&#3112;&#3149;&#3112;&#3120; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3137;). &#3090;&#3093;
&#3120;&#3134;&#3126;&#3135;&#3112;&#3137;&#3074;&#3105;&#3135;, &#3114;&#3144; &#3120;&#3134;&#3126;&#3135;&#3122;&#3147;&#3093;&#3135; &#3118;&#3134;&#3120;&#3143; &#3093;&#3134;&#3122;&#3134;&#3112;&#3149;&#3112;&#3135; &#3128;&#3074;&#3093;&#3149;&#3120;&#3118;&#3107;&#3074; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;. </big></li>
  <li><big>&#3095;&#3149;&#3120;&#3129; &#3128;&#3074;&#3098;&#3134;&#3120;&#3134;&#3122; &#3125;&#3122;&#3149;&#3122; &#3118;&#3134;&#3120;&#3143; &#3128;&#3149;&#3109;&#3135;&#3108;&#3137;&#3122;&#3112;&#3137; &#3116;&#3103;&#3149;&#3103;&#3135;, &#3118;&#3112;&#3137;&#3127;&#3149;&#3119; &#3100;&#3136;&#3125;&#3112;&#3074;&#3122;&#3147; &#3093;&#3122;&#3135;&#3095;&#3143;
&#3115;&#3122;&#3135;&#3108;&#3134;&#3122;&#3112;&#3137; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3135;&#3108;&#3074; &#3098;&#3143;&#3128;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3078; &#3112;&#3134;&#3103;&#3135;, &#3078; &#3112;&#3142;&#3122;, &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3114;&#3137; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;&#3122;&#3147; &#3118;&#3143;&#3122;&#3137;,
&#3093;&#3136;&#3105;&#3137; &#3098;&#3143;&#3119;&#3095;&#3122;&#3135;&#3095;&#3135;&#3112; &#3095;&#3149;&#3120;&#3129;&#3134;&#3122;&#3112;&#3138;, &#3093;&#3134;&#3122;&#3134;&#3122;&#3112;&#3138; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3095;&#3149;&#3120;&#3129;&#3118;&#3137; &#3118;&#3112;&#3093;&#3137; &#3093;&#3112;&#3116;&#3105;&#3135;&#3108;&#3143;
&#3081;&#3110;&#3119;&#3135;&#3074;&#3098;&#3135;&#3112;&#3110;&#3112;&#3136;, &#3093;&#3112;&#3116;&#3105;&#3093;&#3114;&#3147;&#3108;&#3143; &#3077;&#3128;&#3149;&#3108;&#3118;&#3135;&#3074;&#3098;&#3135;&#3112;&#3110;&#3112;&#3136; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;. </big></li>
  <li><big>&#3118;&#3112;&#3135;&#3127;&#3135;&#3093;&#3135; &#3114;&#3138;&#3120;&#3149;&#3107;&#3134;&#3119;&#3137;&#3120;&#3149;&#3110;&#3134;&#3119;&#3074; 120 &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3137;. &#3110;&#3136;&#3112;&#3135;&#3122;&#3147; &#3128;&#3095;&#3117;&#3134;&#3095;&#3074; 60.
&#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135; &#3077;&#3120;&#3125;&#3144; &#3087;&#3123;&#3149;&#3123;&#3137; &#3112;&#3135;&#3074;&#3105;&#3134;&#3119;&#3074;&#3103;&#3143;, &#3078; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3117;&#3134;&#3095;&#3074; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135;
&#3077;&#3119;&#3135;&#3112;&#3103;&#3149;&#3122;&#3137; &#3122;&#3142;&#3093;&#3149;&#3093;. (&#3080; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3078;&#3111;&#3149;&#3119;&#3134;&#3108;&#3149;&#3118;&#3135;&#3093; &#3100;&#3136;&#3125;&#3135;&#3108;&#3118;&#3143; &#3108;&#3120;&#3137;&#3125;&#3134;&#3119;&#3135; &#3077;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3137;.
&#3110;&#3136;&#3112;&#3135;&#3093;&#3147;&#3128;&#3118;&#3143; &#3127;&#3127;&#3149;&#3103;&#3135; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3081;&#3108;&#3149;&#3128;&#3125;&#3074; &#3098;&#3143;&#3128;&#3135;, &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3093;&#3137; &#3116;&#3134;&#3111;&#3149;&#3119;&#3108;&#3122;&#3137; &#3090;&#3114;&#3149;&#3114;&#3095;&#3135;&#3074;&#3098;&#3135;,
&#3125;&#3134;&#3128;&#3112;&#3114;&#3149;&#3120;&#3128;&#3149;&#3109;&#3137;&#3122;&#3125;&#3137;&#3108;&#3134;&#3120;&#3137;) </big></li>
  <li><big>&#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135;, &#3114;&#3137;&#3103;&#3149;&#3103;&#3135;&#3112;&#3114;&#3149;&#3114;&#3103;&#3135;&#3112;&#3137;&#3074;&#3105;&#3135; 60 &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3112;&#3137; &#3122;&#3142;&#3093;&#3149;&#3093;&#3135;&#3074;&#3098;&#3143;&#3074;&#3110;&#3137;&#3093;&#3144;,
&#3114;&#3149;&#3120;&#3108;&#3135;&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3112;&#3149;&#3112;&#3135; &#3090;&#3093; &#3112;&#3134;&#3118;&#3074;&#3108;&#3147; &#3125;&#3149;&#3119;&#3125;&#3129;&#3134;&#3120;&#3074; &#3098;&#3143;&#3119;&#3105;&#3074; &#3117;&#3134;&#3120;&#3108;&#3136;&#3119;&#3137;&#3122; &#3125;&#3135;&#3126;&#3143;&#3127;&#3108;. </big></li>
  <li><big>&#3077;&#3116;&#3149;&#3110;&#3074; &#3077;&#3112;&#3095;&#3134; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3143;. &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3095;&#3107;&#3112;&#3074;&#3122;&#3147; &#3118;&#3120;&#3147; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3093;&#3146;&#3122;&#3116;&#3110;&#3149;&#3110;
&#3119;&#3137;&#3095;&#3134;&#3122;&#3137;. &#3090;&#3093; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3096;&#3103;&#3112;, &#3122;&#3143;&#3110;&#3134; &#3114;&#3137;&#3107;&#3149;&#3119;&#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3105;&#3135; &#3100;&#3112;&#3149;&#3118;&#3112;&#3137; &#3116;&#3103;&#3149;&#3103;&#3135;, &#3078;&#3119;&#3134; &#3126;&#3093;&#3134;&#3122;&#3112;&#3137;
&#3095;&#3107;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;. &#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3108;&#3074; &#3093;&#3122;&#3135;&#3119;&#3137;&#3095; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3134;&#3112;&#3149;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3093;&#3122;&#3135;&#3119;&#3137;&#3095;&#3134;&#3116;&#3149;&#3110;&#3134;&#3122;&#3137;, &#3126;&#3134;&#3122;&#3135;&#3125;&#3134;&#3129;&#3112;
&#3098;&#3093;&#3149;&#3120;&#3125;&#3120;&#3149;&#3108;&#3135; &#3093;&#3134;&#3122;&#3134;&#3112;&#3149;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3126;&#3134;&#3122;&#3135;&#3125;&#3134;&#3129;&#3112; &#3126;&#3093;&#3074;, &#3126;&#3074;&#3093;&#3120;&#3134;&#3098;&#3134;&#3120;&#3149;&#3119; &#3126;&#3093;&#3074; &#3079;&#3122;&#3134; &#3120;&#3093;&#3120;&#3093;&#3134;&#3122;&#3137;&#3095;&#3134;
&#3095;&#3107;&#3112;&#3074; &#3122;&#3147;&#3093; &#3125;&#3149;&#3119;&#3125;&#3129;&#3134;&#3120;&#3074;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3110;&#3135;. (&#3114;&#3134;&#3126;&#3149;&#3098;&#3134;&#3108;&#3149;&#3119;&#3137;&#3122;&#3137; &#3093;&#3149;&#3120;&#3136;&#3128;&#3149;&#3108;&#3137;&#3100;&#3136;&#3125;&#3135;&#3108; &#3093;&#3134;&#3122;&#3074;
&#3114;&#3149;&#3120;&#3134;&#3108;&#3135;&#3114;&#3110;&#3135;&#3093;&#3095;&#3134;, &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3122;&#3137; &#3095;&#3107;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.)</big></li>
  <li><big>&#3110;&#3108;&#3149;&#3108; &#3117;&#3093;&#3149;&#3108;&#3137;&#3122;&#3074;&#3110;&#3120;&#3135;&#3093;&#3136; &#3125;&#3134;&#3120;&#3135; &#3095;&#3137;&#3120;&#3137;&#3110;&#3143;&#3125;&#3137;&#3122;&#3144;&#3112; &#3126;&#3149;&#3120;&#3136;&#3095;&#3107;&#3114;&#3108;&#3135;
&#3128;&#3098;&#3149;&#3098;&#3135;&#3110;&#3134;&#3112;&#3074;&#3110;&#3128;&#3149;&#3125;&#3134;&#3118;&#3136;&#3100;&#3136;&#3125;&#3134;&#3120;&#3143; &#3126;&#3093; &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3122;&#3137; &#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135;, &#3126;&#3149;&#3120;&#3136;&#3095;&#3107;&#3114;&#3108;&#3135; &#3128;&#3098;&#3149;&#3098;&#3135;&#3110;&#3134;&#3112;&#3074;&#3110; &#3126;&#3093;&#3074;
&#3077;&#3112;&#3135; &#3093;&#3138;&#3105; &#3125;&#3149;&#3119;&#3125;&#3129;&#3120;&#3135;&#3074;&#3098;&#3137;&#3093;&#3147;&#3125;&#3098;&#3149;&#3098;&#3137;.</big></li>
</ol>
</body>
</html>
