<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=UTF-8"
 http-equiv="Content-Type">
  <title>3_Graha</title>
</head>
<body>
<div style="text-align: center;"><big><big>&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3137;<br>
</big></big></div>
<big><br>
&#3128;&#3138;&#3120;&#3149;&#3119;&#3137;&#3105;&#3137; 2. &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; 3. &#3077;&#3074;&#3095;&#3134;&#3120;&#3093;&#3137;&#3105;&#3137; 4. &#3116;&#3137;&#3111;&#3137;&#3105;&#3137; 5. &#3116;&#3139;&#3129;&#3128;&#3149;&#3114;&#3108;&#3135; 6. &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3105;&#3137; 7
&#3126;&#3112;&#3135; - &#3080; &#3087;&#3105;&#3137; &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3112;&#3137; &#3118;&#3112;&#3074; &#3078;&#3093;&#3134;&#3126;&#3074;&#3122;&#3147; &#3098;&#3138;&#3105;&#3125;&#3098;&#3149;&#3098;&#3137;. (&#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3093;&#3074;&#3103;&#3135;&#3093;&#3135; &#3093;&#3112;&#3116;&#3105;&#3108;&#3134;&#3119;&#3135;.
&#3118;&#3120;&#3135;&#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3125;&#3143;&#3111;&#3126;&#3134;&#3122;&#3122;&#3147; (&#3114;&#3149;&#3122;&#3134;&#3112;&#3142;&#3103;&#3147;&#3120;&#3135;&#3119;&#3074;&#3122;&#3147;) &#3110;&#3138;&#3120;&#3143;&#3093;&#3149;&#3127;&#3135;&#3093;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3093;&#3112;&#3116;&#3105;&#3108;&#3134;&#3119;&#3135;.)
&#3112;&#3125;&#3095;&#3149;&#3120;&#3129;&#3134;&#3122;&#3122;&#3147; &#3098;&#3135;&#3125;&#3120;&#3135; &#3120;&#3142;&#3074;&#3105;&#3137; &#3099;&#3134;&#3119;&#3134; &#3095;&#3149;&#3120;&#3129;&#3134;&#3122;&#3137;. 8. &#3120;&#3134;&#3129;&#3137; 9. &#3093;&#3143;&#3108;&#3137;. &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122; &#3112;&#3136;&#3105;&#3112;&#3137;
&#3116;&#3103;&#3149;&#3103;&#3135;, &#3125;&#3136;&#3103;&#3135; &#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137;&#3112;&#3137; &#3082;&#3129;&#3135;&#3074;&#3098;&#3135; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;. &#3080; &#3112;&#3136;&#3105;&#3122;&#3147; &#3128;&#3138;&#3120;&#3149;&#3119; &#3098;&#3074;&#3110;&#3149;&#3120;
&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3137; &#3081;&#3074;&#3105;&#3103;&#3134;&#3112;&#3149;&#3112;&#3143; &#3095;&#3149;&#3120;&#3129;&#3107;&#3118;&#3137; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;. &#3117;&#3138;&#3118;&#3135;&#3114;&#3144; &#3112;&#3135;&#3125;&#3128;&#3135;&#3074;&#3098;&#3143; &#3125;&#3134;&#3120;&#3135;&#3114;&#3144;&#3112;&#3134;,
&#3117;&#3138;&#3118;&#3074;&#3105;&#3122;&#3118;&#3137;&#3114;&#3144;&#3112;&#3134;, &#3079;&#3108;&#3120; &#3095;&#3149;&#3120;&#3129; &#3095;&#3147;&#3123;&#3118;&#3137;&#3122; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3074; &#3118;&#3142;&#3074;&#3105;&#3137;&#3095;&#3134; &#3081;&#3074;&#3110;&#3112;&#3143; &#3125;&#3135;&#3127;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3118;&#3112;
&#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3134;&#3119;&#3074; &#3128;&#3149;&#3114;&#3127;&#3149;&#3103;&#3136;&#3093;&#3120;&#3135;&#3128;&#3149;&#3108;&#3138;, &#3078; &#3095;&#3149;&#3120;&#3129; &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120; &#3118;&#3074;&#3105;&#3122; &#3077;&#3111;&#3135;&#3110;&#3143;&#3125;&#3108;&#3122;&#3112;&#3137; &#3078;&#3120;&#3134;&#3111;&#3135;&#3074;&#3098;&#3134;&#3122;&#3112;&#3135; ,
&#3108;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3126;&#3137;&#3117;&#3134;&#3112;&#3149;&#3112;&#3135; &#3114;&#3146;&#3074;&#3110;&#3118;&#3112;&#3135; &#3128;&#3138;&#3098;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135;. (&#3078;&#3111;&#3137;&#3112;&#3135;&#3093; &#3094;&#3095;&#3147;&#3123; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3100;&#3149;&#3102;&#3137;&#3122;&#3137;
&#3119;&#3137;&#3120;&#3143;&#3112;&#3128;&#3149;, &#3112;&#3142;&#3114;&#3149;&#3103;&#3149;&#3119;&#3138;&#3112;&#3149;, &#3114;&#3149;&#3122;&#3138;&#3103;&#3147; &#3118;&#3146;&#3110;&#3122;&#3144;&#3112; &#3077;&#3112;&#3143;&#3093; &#3095;&#3149;&#3120;&#3129;&#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3134;&#3122;&#3112;&#3137; &#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3134;&#3125;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.
&#3079;&#3074;&#3110;&#3149;&#3120;, &#3125;&#3120;&#3137;&#3107;, &#3119;&#3118; - &#3077;&#3112;&#3143; &#3114;&#3143;&#3120;&#3149;&#3122;&#3108;&#3147; &#3117;&#3134;&#3120;&#3108;&#3136;&#3119;&#3137;&#3122;&#3122;&#3147; &#3093;&#3146;&#3074;&#3110;&#3120;&#3137; &#3080; &#3095;&#3149;&#3120;&#3129;&#3095;&#3147;&#3123;&#3134;&#3122; &#3095;&#3108;&#3137;&#3122;&#3112;&#3137;
&#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3135;&#3128;&#3149;&#3108;&#3138;, &#3115;&#3122;&#3135;&#3108;&#3134;&#3074;&#3126;&#3134;&#3122;&#3112;&#3137; &#3125;&#3135;&#3126;&#3149;&#3122;&#3143;&#3127;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.)<br>
&nbsp;&nbsp;&nbsp; </big><br>
<br>
</body>
</html>
