<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=UTF-8"
 http-equiv="Content-Type">
  <title>&#3114;&#3074;&#3098;&#3134;&#3074;&#3095; &#3114;&#3104;&#3112; &#3120;&#3136;&#3108;&#3135;</title>
</head>
<body>
<big><big><big><br>
&#3114;&#3074;&#3098;&#3134;&#3074;&#3095; &#3114;&#3104;&#3112; &#3120;&#3136;&#3108;&#3135;&#3075;</big></big><br>
<br>
&#3077;&#3112;&#3134;&#3110;&#3135;&#3095;&#3134;, &#3077;&#3112;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112; &#3093;&#3134;&#3122;&#3118;&#3137;&#3112;&#3137; &#3095;&#3107;&#3112; &#3098;&#3143;&#3119;&#3105;&#3074; &#3128;&#3074;&#3114;&#3138;&#3120;&#3149;&#3107;&#3074;&#3095;&#3134; &#3128;&#3134;&#3111;&#3149;&#3119;&#3074; &#3093;&#3134;&#3112;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3136;,
&#3128;&#3138;&#3120;&#3149;&#3119;&#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3122; &#3095;&#3108;&#3135;&#3112;&#3135;, &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3093;&#3120;&#3149;&#3108;, &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3112;&#3137;&#3125;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3110;&#3125;&#3136;&#3093;&#3134;&#3122;&#3134;&#3122;&#3112;&#3137; &#3116;&#3103;&#3149;&#3103;&#3135;,
&#3118;&#3129;&#3120;&#3149;&#3127;&#3137;&#3122;&#3137; &#3093;&#3134;&#3122; &#3095;&#3107;&#3112;&#3093;&#3144; &#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109; &#3098;&#3143;&#3126;&#3134;&#3120;&#3137;. &#3125;&#3136;&#3103;&#3135;&#3122;&#3147; &#3110;&#3135;&#3112;&#3125;&#3134;&#3120;&#3136; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3077;&#3074;&#3095;&#3134;&#3122;&#3137; &#3088;&#3110;&#3137;.
&#3125;&#3136;&#3103;&#3135;&#3112;&#3143; &#3114;&#3074;&#3098;&#3134;&#3074;&#3095;&#3118;&#3137;&#3122;&#3137; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;. 1. &#3108;&#3135;&#3109;&#3135; 2. &#3125;&#3134;&#3120;&#3074; 3. &#3112;&#3093;&#3149;&#3127;&#3108;&#3149;&#3120;&#3074; 4. &#3119;&#3147;&#3095;&#3074; 5. &#3093;&#3120;&#3107;&#3074;.
&#3088;&#3110;&#3137; &#3077;&#3074;&#3095;&#3118;&#3137;&#3122;&#3112;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112; &#3093;&#3134;&#3122;&#3134;&#3112;&#3149;&#3112;&#3135; (&#3114;&#3074;&#3098;&#3134;&#3074;&#3095; &#3128;&#3149;&#3125;&#3120;&#3138;&#3114;&#3074;&#3095;&#3134;) &#3128;&#3120;&#3149;&#3125;&#3093;&#3120;&#3149;&#3118;&#3122;&#3122;&#3147;&#3112;&#3138; &#3128;&#3149;&#3118;&#3120;&#3135;&#3074;&#3098;&#3105;&#3074;
&#3118;&#3112; &#3078;&#3098;&#3134;&#3120;&#3074;. &#3128;&#3138;&#3120;&#3149;&#3119; &#3098;&#3074;&#3110;&#3149;&#3120; &#3095;&#3108;&#3137;&#3122;&#3112;&#3137; &#3116;&#3103;&#3149;&#3103;&#3135;, &#3079;&#3125;&#3135; &#3120;&#3147;&#3100;&#3138; &#3118;&#3134;&#3120;&#3137;&#3108;&#3138; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3114;&#3137;
&#3110;&#3093;&#3149;&#3127;&#3135;&#3107;, &#3114;&#3138;&#3120;&#3149;&#3125; &#3117;&#3134;&#3095;&#3134;&#3122;&#3122;&#3147; &#3098;&#3134;&#3074;&#3110;&#3149;&#3120;&#3118;&#3134;&#3112;&#3074; (&#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3135; &#3095;&#3108;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3112;&#3137;
&#3095;&#3107;&#3135;&#3074;&#3098;&#3137;&#3103;), &#3128;&#3148;&#3120; &#3118;&#3134;&#3112;&#3074; (&#3128;&#3138;&#3120;&#3149;&#3119;&#3137;&#3105;&#3135; &#3095;&#3108;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3112;&#3137; &#3095;&#3107;&#3135;&#3074;&#3098;&#3137;&#3103;) &#3118;&#3137;&#3094;&#3149;&#3119;&#3074;&#3095;&#3134;
&#3078;&#3098;&#3120;&#3107;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;. &#3081;&#3108;&#3149;&#3108;&#3120;, &#3114;&#3126;&#3149;&#3098;&#3135;&#3118; &#3117;&#3134;&#3095;&#3134;&#3122;&#3122;&#3147; &#3116;&#3134;&#3120;&#3149;&#3129;&#3128;&#3149;&#3114;&#3108;&#3149;&#3119; &#3118;&#3134;&#3112;&#3074; (&#3116;&#3139;&#3129;&#3128;&#3149;&#3114;&#3108;&#3135; &#3095;&#3149;&#3120;&#3129;
&#3128;&#3074;&#3098;&#3134;&#3120;&#3134;&#3112;&#3149;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3112;&#3137; &#3095;&#3107;&#3135;&#3074;&#3098;&#3137;&#3103;) &#3078;&#3098;&#3120;&#3107;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3110;&#3135;. &#3087;&#3110;&#3135; &#3087;&#3118;&#3144;&#3112;&#3134;, &#3077;&#3074;&#3110;&#3120;&#3138;
&#3128;&#3074;&#3111;&#3149;&#3119;&#3134;&#3125;&#3074;&#3110;&#3112;&#3134;&#3110;&#3137;&#3122;&#3093;&#3137;, &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3135; &#3095;&#3108;&#3135;&#3112;&#3135; &#3116;&#3103;&#3149;&#3103;&#3135; &#3108;&#3135;&#3109;&#3135;&#3112;&#3135; &#3098;&#3142;&#3114;&#3149;&#3114;&#3125;&#3122;&#3128;&#3135;&#3112;&#3110;&#3143;. &#3118;&#3120;&#3135;&#3119;&#3137;
&#3114;&#3138;&#3120;&#3149;&#3107;&#3135;&#3118;, &#3077;&#3118;&#3134;&#3125;&#3134;&#3128;&#3149;&#3119;&#3122;&#3112;&#3137;, &#3114;&#3120;&#3149;&#3125;&#3110;&#3135;&#3112;&#3134;&#3122;&#3112;&#3137; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3135;&#3074;&#3098;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3098;&#3134;&#3074;&#3110;&#3149;&#3120;&#3118;&#3134;&#3112;&#3118;&#3137;&#3112;&#3143;
&#3077;&#3112;&#3137;&#3128;&#3120;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135;.</big><br>
<br>
<br>
</body>
</html>
