<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Year Results</title>
</head>

<body>
<h1><a name="_Toc289113958"></a></h1>
<p></p>
<h1><p name="s1" id="s1"><em>&#3128;&#3074;</em></a>&#3125;&#3108;&#3149;&#3128;&#3120; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137; </h1>
<ul type="disc">
  <li>&#3093;&#3122;&#3135;&#3119;&#3137;&#3095; &#3126;&#3108;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>5112&nbsp;&nbsp;&nbsp; </strong> </li>
  <li>&#3126;&#3149;&#3120;&#3136;&#3126;&#3074;&#3093;&#3120;&#3134;&#3098;&#3134;&#3120;&#3149;&#3119;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2083</li>
  <li>&#3125;&#3135;&#3093;&#3149;&#3120;&#3118;&#3134;&#3120;&#3149;&#3093; &#3126;&#3108;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>2068</strong>&nbsp;&nbsp; </li>
  <li>&#3126;&#3134;&#3122;&#3135;&#3125;&#3134;&#3129;&#3112; &#3126;&#3108;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1933</li>
  <li>&#3129;&#3135;&#3100;&#3120;&#3136; &#3126;&#3108;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 1931-32 </li>
  <li>&#3126;&#3149;&#3120;&#3136;&#3120;&#3134;&#3118;&#3134;&#3112;&#3137;&#3100;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 994</li>
  <li>&#3078;&#3074;&#3111;&#3149;&#3120; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3134;&#3125;&#3108;&#3120;&#3107;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 58-59&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;      &nbsp;&nbsp; </li>
  <li>&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126; &#3128;&#3149;&#3125;&#3108;&#3074;&#3108;&#3149;&#3120;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp;&nbsp;&nbsp; <strong>64</strong></li>
  <li>&#3118;&#3111;&#3149;&#3125;&#3134;&#3098;&#3134;&#3120;&#3149;&#3119;&#3134;&#3116;&#3149;&#3110;&#3118;&#3137;&#3122;&#3137;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 895 </li>
  <li>&#3079;&#3074;&#3095;&#3149;&#3122;&#3136;&#3127;&#3137; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>2011-12</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; &#3120;&#3134;&#3100;&#3137; &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137;, &#3118;&#3074;&#3108;&#3149;&#3120;&#3135; &#3095;&#3137;&#3120;&#3137;&#3125;&#3137;. &#3128;&#3144;&#3112;&#3149;&#3119;, &#3077;&#3120;&#3149;&#3096;&#3149;&#3119;, &#3118;&#3143;&#3096;&#3134;&#3111;&#3135;&#3114;&#3108;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3116;&#3137;&#3111;&#3137;&#3112;&#3135;&#3093;&#3135; &#3093;&#3122;&#3149;&#3095;&#3135;&#3112;&#3125;&#3135;. &#3111;&#3134;&#3112;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3105;&#3137;, &#3120;&#3128;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3093;&#3137;&#3100;&#3137;&#3105;&#3137;. &#3128;&#3128;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;, &#3112;&#3136;&#3120;&#3128;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3120;&#3125;&#3135;.&#3120;&#3134;&#3108;&#3149;&#3120;&#3135;&#3119;&#3074;&#3110;&#3137; &#3078;&#3120;&#3149;&#3110;&#3149;&#3120;&#3134;&#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3074; &ndash; &#3128;&#3128;&#3149;&#3119;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;. </p>
<h1><p name="s1" id="s2">&#3128;&#3148;&#3120;&#3118;&#3134;&#3112;&#3134;&#3116;&#3149;&#3110; &#3115;&#3122;&#3118;&#3137;</em></a> </h1>
<p>&nbsp;&#3118;&#3111;&#3149;&#3119;&#3134;&#3129;&#3149;&#3112;&#3118;&#3074;&#3110;&#3137; &#3120;&#3125;&#3135; &#3118;&#3143;&#3127;&#3120;&#3134;&#3126;&#3135; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3118;&#3137;&#3098;&#3143; &#3093;&#3139;&#3127;&#3135;&#3112;&#3134;&#3126;&#3118;&#3137;, &#3077;&#3122;&#3149;&#3114;&#3125;&#3139;&#3127;&#3149;&#3103;&#3135;, &#3114;&#3126;&#3137;&#3114;&#3134;&#3122;&#3093;&#3137;&#3105;&#3137; &#3126;&#3149;&#3120;&#3136;&#3093;&#3139;&#3127;&#3149;&#3107;&#3137;&#3105;&#3137; &#3095;&#3134;&#3112; &#3114;&#3126;&#3137;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3126;&#3137;&#3117;&#3074;, &#3128;&#3137;&#3117;&#3135;&#3093;&#3149;&#3127;&#3118;&#3137;, &#3095;&#3147;&#3127;&#3149;&#3104;&#3134;&#3095;&#3134;&#3120; &#3114;&#3149;&#3120;&#3134;&#3114;&#3093;&#3137;&#3105;&#3137;, &#3095;&#3147;&#3127;&#3149;&#3104;&#3134;&#3110;&#3149;&#3116;&#3129;&#3135;&#3127;&#3149;&#3093;&#3120;&#3149;&#3108; &#3116;&#3122;&#3120;&#3134;&#3118;&#3137;&#3105;&#3143; &#3077;&#3119;&#3135;&#3112;&#3074;&#3110;&#3137;&#3112; &#3114;&#3134;&#3105;&#3135;&#3114;&#3074;&#3103;&#3122;&#3137; &#3128;&#3118;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3114;&#3149;&#3120;&#3134;&#3107;&#3135;&#3093;&#3147;&#3103;&#3135; &#3078;&#3120;&#3147;&#3095;&#3149;&#3119;&#3074; &#3118;&#3111;&#3149;&#3119;&#3118;&#3074;.<br>
  &nbsp;3 &#3093;&#3137;&#3074;&#3098;&#3118;&#3137;&#3122; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;. &#3077;&#3074;&#3110;&#3137;&#3122;&#3147; 9 &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137; &#3114;&#3120;&#3149;&#3125;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137;, 8 &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137; &#3128;&#3118;&#3137;&#3110;&#3149;&#3120;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137;, 3 &#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137; &#3117;&#3138;&#3118;&#3135;&#3119;&#3074;&#3110;&#3137; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137; &#3093;&#3137;&#3120;&#3135;&#3119;&#3137;&#3112;&#3137;. &#3118;&#3146;&#3108;&#3149;&#3108;&#3118;&#3137;&#3118;&#3136;&#3110; &#3118;&#3111;&#3149;&#3119;&#3118; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;. 16 &#3125;&#3136;&#3128;&#3118;&#3137;&#3122;&#3122;&#3147; 11 &#3125;&#3136;&#3128;&#3118;&#3137;&#3122; &#3114;&#3074;&#3103; &#3115;&#3122;&#3135;&#3074;&#3098;&#3137;&#3103; &#3098;&#3134;&#3122;&#3134; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3137;. &#3114;&#3138;&#3120;&#3149;&#3125; &#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122; &#3093;&#3112;&#3149;&#3112; &#3077;&#3114;&#3120;&#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3116;&#3134;&#3095;&#3134; &#3115;&#3122;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. &#3108;&#3142;&#3122;&#3149;&#3122;&#3112;&#3135; &#3117;&#3138;&#3118;&#3137;&#3122;&#3137;, &#3108;&#3142;&#3122;&#3149;&#3122;&#3112;&#3135; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3137;&#3122;&#3137;. &#3086;&#3120;&#3137;&#3114;&#3137; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3137;, &#3086;&#3120;&#3137;&#3114;&#3137; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3136; &#3077;&#3095;&#3137;&#3112;&#3137;.</p>
<h1><p name="s1" id="s3"><em>&#3093;&#3120;&#3149;&#3108;&#3120;&#3136; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;</em></a> </h1>
<p>&#3110;&#3135;. 4-05-2011 &#3125;&#3144;&#3126;&#3134;&#3094; &#3126;&#3137;&#3110;&#3149;&#3111; &#3114;&#3134;&#3105;&#3149;&#3119;&#3118;&#3135; &#3116;&#3137;&#3111;&#3125;&#3134;&#3120;&#3074; &#3105;&#3146;&#3122;&#3149;&#3122;&#3137;&#3093;&#3120;&#3149;&#3108;&#3120;&#3135; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3074;.<br>
  &#3110;&#3135;. 11-05-2011 &#3125;&#3144;&#3126;&#3134;&#3094; &#3126;&#3137;&#3110;&#3149;&#3111; &#3077;&#3127;&#3149;&#3103;&#3118;&#3135; &#3116;&#3137;&#3111;&#3125;&#3134;&#3120;&#3074; &#3093;&#3139;&#3108;&#3149;&#3108;&#3135;&#3093;&#3093;&#3134;&#3120;&#3149;&#3108;&#3142;, &#3112;&#3135;&#3100;&#3093;&#3120;&#3149;&#3108;&#3120;&#3136; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3074;.<br>
  &#3110;&#3135;. 29-05-2011&nbsp; &#3125;&#3144;&#3126;&#3134;&#3094; &#3116;&#3129;&#3137;&#3123; &#3110;&#3149;&#3125;&#3134;&#3110;&#3126;&#3135; &#3078;&#3110;&#3135;&#3125;&#3134;&#3120;&#3074; &#3093;&#3120;&#3149;&#3108;&#3120;&#3136; &#3108;&#3149;&#3119;&#3134;&#3095;&#3118;&#3137;.</p>
<h1><p name="s1" id="s4">&#3098;&#3134;&#3074;&#3110;&#3149;&#3120;&#3118;&#3134;&#3112;&#3134;&#3116;&#3149;&#3110; &#3115;&#3122;&#3118;&#3137;&#3122;&#3137;</em></a> </h1>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3128;&#3149;&#3125;&#3122;&#3149;&#3114; &#3125;&#3139;&#3127;&#3149;&#3103;&#3135;, &#3128;&#3118; &#3114;&#3074;&#3103;&#3122;&#3137;, &#3077;&#3112;&#3149;&#3112;&#3135; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3110;&#3143;&#3126;&#3147;&#3114;&#3110;&#3149;&#3120;&#3125;&#3118;&#3137;&#3122;&#3137;, &#3117;&#3119;&#3147;&#3108;&#3149;&#3114;&#3134;&#3108;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3100;&#3134; &#3093;&#3122;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3119;&#3137;&#3110;&#3149;&#3111;&#3117;&#3136;&#3108;&#3135;, &#3120;&#3134;&#3100;&#3093;&#3136;&#3119; &#3093;&#3122;&#3149;&#3122;&#3147;&#3122;&#3118;&#3137;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3125;&#3137;&#3074;&#3103;&#3134;&#3119;&#3135;. <br>
  &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3078;&#3126;&#3149;&#3098;&#3120;&#3149;&#3119;&#3098;&#3093;&#3135;&#3108;&#3137;&#3122;&#3148;&#3108;&#3134;&#3120;&#3137;. &#3077;&#3116;&#3149;&#3110;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; &#3095;&#3134;&#3112; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3114;&#3138;&#3120;&#3149;&#3125;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;&#3112; &#3111;&#3120;&#3122;&#3137; &#3128;&#3134;&#3118;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3095;&#3134;&#3112;&#3137;, &#3081;&#3108;&#3149;&#3108;&#3120;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;&#3122;&#3147; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3137;&#3095;&#3134;&#3112;&#3138; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137;, &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3137; &#3098;&#3074;&#3098;&#3122;&#3108;&#3149;&#3125;&#3118;&#3137;&#3112;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135; &#3081;&#3074;&#3103;&#3134;&#3120;&#3137;.</p>
<h1><p name="s1" id="s5">&#3116;&#3134;&#3120;&#3149;&#3129;&#3128;&#3149;&#3114;&#3108;&#3149;&#3119;&#3118;&#3134;&#3112;&#3134;&#3116;&#3149;&#3110;</em></a><em>&#3115;&#3122;&#3118;&#3137;</em> </h1>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3079;&#3110;&#3135; &#3093;&#3149;&#3120;&#3147;&#3111;&#3135; &#3112;&#3134;&#3118; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; (&#3093;&#3134;&#3126;&#3136;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137;) &#3077;&#3095;&#3137;&#3103;&#3098;&#3143; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3093;&#3149;&#3120;&#3147;&#3111;, &#3122;&#3147;&#3117; &#3114;&#3120;&#3134;&#3119;&#3107;&#3137;&#3122;&#3144; &#3081;&#3074;&#3103;&#3134;&#3120;&#3137;. &#3128;&#3118; &#3128;&#3128;&#3149;&#3119;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3128;&#3118;&#3128;&#3149;&#3119;&#3122;&#3137;, &#3120;&#3134;&#3100;&#3093;&#3136;&#3119; &#3090;&#3105;&#3135;&#3110;&#3137;&#3105;&#3137;&#3093;&#3137;&#3122;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;, &#3112;&#3135;&#3122;&#3116;&#3134;&#3103;&#3095;&#3137;&#3112;&#3137;. &#3110;&#3144;&#3125; &#3093;&#3134;&#3120;&#3149;&#3119;&#3134;&#3098;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3116;&#3149;&#3120;&#3134;&#3129;&#3149;&#3118;&#3107;&#3137;&#3122;&#3137; &#3119;&#3100;&#3149;&#3102;&#3119;&#3134;&#3095;&#3134;&#3110;&#3135; &#3093;&#3149;&#3120;&#3108;&#3137;&#3125;&#3137;&#3122;&#3112;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3125;&#3137;&#3074;&#3103;&#3134;&#3120;&#3137;.</p>
<h1><p name="s1" id="s6">&#3095;&#3137;&#3120;&#3138;&#3110;&#3119;&#3134;&#3116;&#3149;&#3110; &#3115;&#3122;&#3118;&#3137;</em></a></h1>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3078;&#3126;&#3149;&#3125;&#3119;&#3137;&#3100;&#3134;&#3116;&#3149;&#3110;&#3118;&#3095;&#3137;&#3103;&#3098;&#3143; &#3110;&#3144;&#3125; &#3093;&#3134;&#3120;&#3149;&#3119;&#3134;&#3098;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3093;&#3149;&#3120;&#3108;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3118; &#3128;&#3128;&#3149;&#3119;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135; &#3128;&#3137;&#3094;&#3118;&#3137;&#3122; &#3112;&#3146;&#3074;&#3110;&#3137;&#3110;&#3137;&#3120;&#3137;. &#3114;&#3138;&#3120;&#3149;&#3125;&#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3118;&#3111;&#3149;&#3119;&#3118; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;, &#3077;&#3114;&#3120;&#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3116;&#3134;&#3095;&#3137;&#3095;&#3134; &#3115;&#3122;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;.</p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0" width="394">
    <tr>
      <td width="394" colspan="5" valign="top"><br>
          <em>&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3115;&#3122;&#3118;&#3137;</em> </td>
    </tr>
    <tr>
      <td width="83" valign="top"><p>&#3077;&#3126;&#3149;&#3125;&#3135;&#3112;&#3135; <br>
        &#3117;&#3120;&#3107;&#3135; <br>
        &#3093;&#3139;&#3108;&#3149;&#3108;&#3135;&#3093; <br>
        &#3120;&#3147;&#3129;&#3135;&#3107;&#3135; <br>
        &#3118;&#3139;&#3095;&#3126;&#3135;&#3120; <br>
        &#3078;&#3120;&#3149;&#3110;&#3149;&#3120; <br>
        &#3114;&#3137;&#3112;&#3120;&#3149;&#3125;&#3128;&#3137; </p></td>
      <td width="66" valign="top"><p>&#3114;&#3137;&#3127;&#3149;&#3119;&#3118;&#3135; <br>
        &#3078;&#3126;&#3149;&#3120;&#3143;&#3127; <br>
        &#3118;&#3096; <br>
        &#3114;&#3137;&#3116;&#3149;&#3116; <br>
        &#3081;&#3108;&#3149;&#3108;&#3120; <br>
        &#3129;&#3128;&#3149;&#3108; <br>
        &#3098;&#3135;&#3108;&#3149;&#3108; </p></td>
      <td width="76" valign="top"><p>&#3128;&#3149;&#3125;&#3134;&#3108;&#3135; <br>
        &#3125;&#3135;&#3126;&#3134;&#3094; <br>
        &#3077;&#3112;&#3138;&#3120;&#3134;&#3111; <br>
        &#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3104; <br>
        &#3118;&#3138;&#3122; <br>
        &#3114;&#3138;.&#3127;&#3134;&#3106; <br>
        &#3081;.&#3127;&#3134;&#3106; </p></td>
      <td width="67" valign="top"><p>&#3077;&#3117;&#3135;&#3100;&#3135;&#3108;&#3149; <br>
        &#3126;&#3149;&#3120;&#3125;&#3107;&#3074; <br>
        &#3111;&#3112;&#3135;&#3127;&#3149;&#3104;<br>
        &#3126;&#3108;&#3117;&#3135;&#3127;&#3074; <br>
        &#3114;&#3138;.&#3117;&#3134;&#3110;&#3149;&#3120; <br>
        &#3081;.&#3117;&#3134;&#3110;&#3149;&#3120; <br>
        &#3120;&#3143;&#3125;&#3108;&#3135; </p></td>
      <td width="103" valign="top"><p><strong>&#3077;&#3122;&#3074;&#3093;&#3134;&#3120;</strong><strong> </strong><strong>&#3114;&#3149;&#3120;&#3134;&#3114;&#3149;&#3108;&#3135;</strong><strong> </strong><br>
              <strong>&#3120;&#3147;&#3095;&#3117;&#3119;&#3074;</strong><strong> </strong><br>
              <strong>&#3078;&#3119;&#3137;&#3120;&#3149;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;</strong><strong> </strong><br>
              <strong>&#3077;&#3120;&#3149;&#3109;&#3122;&#3134;&#3117;&#3074;</strong><strong> </strong><br>
              <strong>&#3118;&#3112;&#3128;&#3149;&#3108;&#3134;&#3114;&#3074;</strong><strong> </strong><br>
              <strong>&#3120;&#3134;&#3100;&#3114;&#3138;&#3100;&#3149;&#3119;&#3108;</strong><strong> </strong><br>
              <strong>&#3119;&#3137;&#3110;&#3149;&#3111;&#3117;&#3119;&#3074;</strong> </p></td>
    </tr>
  </table>
</div>
<p><em>&#3128;&#3134;&#3125;&#3112; &#3125;&#3120;&#3149;&#3127;&#3134;&#3120;&#3074;&#3117;&#3118;&#3137;</em></p>
<p>21-08-2011 &#3126;&#3149;&#3120;&#3134;&#3125;&#3107; &#3116;&#3129;&#3137;&#3123; &#3128;&#3114;&#3149;&#3108;&#3118;&#3135; &#3078;&#3110;&#3135;&#3125;&#3134;&#3120;&#3074; &#3128;&#3134;&#3125;&#3112; &#3125;&#3120;&#3149;&#3127;&#3134;&#3120;&#3074;&#3117;&#3118;&#3095;&#3137;&#3112;&#3137;. </p>
<h1><p name="s1" id="s7">&#3114;&#3137;&#3127;&#3149;&#3093;&#3120; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;</em></a> </h1>
<div>
  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3110;&#3135;. 7-05-2011 &#3126;&#3149;&#3120;&#3136;&#3094;&#3120;&#3112;&#3134;&#3118; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3126;&#3137;&#3110;&#3149;&#3111;&#3098;&#3125;&#3135;&#3108;&#3135; &#3126;&#3112;&#3135;&#3125;&#3134;&#3120;&#3074; &#3108;&#3142;. &#3095;&#3074;. 3.47 &#3112;&#3135;&#2404;&#2404; &#3122;&#3093;&#3137; (&#3108;&#3142;&#3122;&#3149;&#3122;&#3125;&#3134;&#3120;&#3135;&#3108;&#3143; 8&#3125; &#3108;&#3143;&#3110;&#3136; &#3078;&#3110;&#3135;&#3125;&#3134;&#3120;&#3074;) &#3126;&#3149;&#3120;&#3136;&#3095;&#3074;&#3095;&#3134;&#3112;&#3110;&#3135;&#3093;&#3135; &#3114;&#3137;&#3127;&#3149;&#3093;&#3120; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3118;&#3137;.</p>
</div>
<h1 align="left">&nbsp;</h1>
<h1 align="left">&#3095;&#3074;&#3095;&#3134; &#3095;&#3074;&#3095;&#3143;&#3108;&#3135; &#3119;&#3147; &#3116;&#3149;&#3120;&#3138;&#3119;&#3134;&#3110;&#3149;&#3119;&#3147;&#3100;&#3112;&#3134;&#3112;&#3134;&#3074; &#3126;&#3108;&#3144;&#3120;&#3114;&#3135;&#2404;</h1>
<h1 align="left">&#3118;&#3137;&#3098;&#3149;&#3119;&#3108;&#3143; &#3128;&#3120;&#3149;&#3125;&#3114;&#3134;&#3114;&#3143;&#3117;&#3149;&#3119;&#3147; &#3125;&#3135;&#3127;&#3149;&#3107;&#3137;&#3122;&#3147;&#3093;&#3074; &#3128; &#3095;&#3098;&#3149;&#3099;&#3108;&#3135;&#2404;&#2404;<br clear="all">
  <p name="s1" id="s8">&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3115;&#3122;&#3135;&#3108; &#3128;&#3134;&#3120;&#3134;&#3074;&#3126;&#3118;&#3137;</a></h1>
<p><em>&#3125;&#3120;&#3149;&#3127; &#3122;&#3095;&#3149;&#3112; &#3115;&#3122;&#3118;&#3137; </em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3080; &#3110;&#3143;&#3126;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3125;&#3149;&#3119;&#3125;&#3129;&#3134;&#3120;&#3118;&#3137;&#3112;&#3137; &#3116;&#3103;&#3149;&#3103;&#3135;, &#3078;&#3098;&#3120;&#3107;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&nbsp; &#3098;&#3134;&#3074;&#3110;&#3149;&#3120;&#3118;&#3134;&#3112; &#3128;&#3148;&#3120;&#3118;&#3134;&#3112;&#3118;&#3137;&#3122; &#3120;&#3136;&#3108;&#3149;&#3119;&#3134;, &#3079;&#3110;&#3135; <strong>&#3094;&#3120; &#3112;&#3134;&#3118; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;</strong>. &#3093;&#3134;&#3126;&#3136;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3114;&#3134;&#3103;&#3135;&#3074;&#3098;&#3143; &#3116;&#3134;&#3120;&#3149;&#3129;&#3128;&#3149;&#3114;&#3108;&#3149;&#3119;&#3118;&#3134;&#3112;&#3074; &#3114;&#3149;&#3120;&#3093;&#3134;&#3120;&#3118;&#3137;&#3095;&#3134;, &#3079;&#3110;&#3135; <strong>&#3093;&#3149;&#3120;&#3147;&#3111;&#3135;</strong> &#3112;&#3134;&#3118; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;.<br>
  &#3078;&#3126;&#3149;&#3125;&#3119;&#3137;&#3100;&#3134;&#3116;&#3149;&#3110;&#3075; &#3114;&#3149;&#3120;&#3117;&#3125;&#3134;&#3110;&#3135; 60 &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3112;&#3137; 12 &#3119;&#3137;&#3095;&#3118;&#3137;&#3122;&#3137;&#3095;&#3134; (&#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3137;&#3095;&#3134;) &#3125;&#3135;&#3117;&#3100;&#3135;&#3074;&#3098;&#3135;&#3120;&#3135;. 1 &#3119;&#3137;&#3095;&#3118;&#3137;&#3112;&#3093;&#3137; 5 &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3137;. (&#3125;&#3136;&#3103;&#3135;&#3112;&#3143; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;, &#3114;&#3120;&#3135;&#3125;&#3108;&#3149;&#3128;&#3120;, &#3079;&#3110;&#3134;&#3125;&#3108;&#3149;&#3128;&#3120;, &#3079;&#3110;&#3137;&#3125;&#3108;&#3149;&#3128;&#3120;, &#3079;&#3110;&#3149;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3122;&#3112;&#3135; &#3125;&#3143;&#3110;&#3118;&#3137; &#3116;&#3147;&#3111;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135;.) &#3128;&#3120;&#3149;&#3125;&#3100;&#3135;&#3108;&#3149; &#3118;&#3146;&#3110;&#3122;&#3137;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112; &#3119;&#3137;&#3095;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; (&#3125;&#3135;&#3117;&#3134;&#3095;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137;) 5&#3125;&#3110;&#3135; &#3094;&#3120; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;. &#3079;&#3110;&#3149;&#3125;&#3108;&#3149;&#3128;&#3120; &#3125;&#3135;&#3117;&#3134;&#3095;&#3118;&#3137;&#3122;&#3147;&#3112;&#3135; &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; &#3120;&#3137;&#3110;&#3149;&#3120;&#3110;&#3143;&#3125;&#3108;&#3134;&#3093;&#3118;&#3137;. &#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135; &#3120;&#3100;&#3108;&#3110;&#3134;&#3112;&#3118;&#3137; &#3118;&#3129;&#3134;&#3115;&#3122;&#3074;.<br>
  &#3077;&#3116;&#3149;&#3110;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; <strong>&#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3135;&#3112;&#3135;</strong> &#3078;&#3120;&#3134;&#3111;&#3135;&#3074;&#3098;&#3105;&#3074;&#3125;&#3122;&#3149;&#3122; &#3098;&#3122;&#3149;&#3122;&#3112;&#3135;&#3108;&#3112;&#3118;&#3137;, &#3118;&#3112;&#3128;&#3149;&#3128;&#3149;&#3114;&#3120;&#3149;&#3111;&#3122;&#3137; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3137;&#3103;, &nbsp;&#3118;&#3112;&#3128;&#3149;&#3128;&#3137;&#3093;&#3137; &#3078;&#3112;&#3074;&#3110;&#3118;&#3137;, &#3114;&#3149;&#3120;&#3126;&#3134;&#3074;&#3108; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;, &#3078;&#3120;&#3147;&#3095;&#3149;&#3119;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3093;&#3122;&#3137;&#3095;&#3137;&#3108;&#3134;&#3119;&#3135;. &#3108;&#3142;&#3122;&#3149;&#3122;&#3112;&#3135; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3100;&#3122;&#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3116;&#3134;&#3095;&#3137;&#3095;&#3134; &#3114;&#3074;&#3105;&#3137;&#3108;&#3134;&#3119;&#3135;. &#3086;&#3120;&#3137;&#3114;&#3137; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3136;. <br>
  &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3122;&#3147;&#3112;&#3138;, &#3114;&#3149;&#3120;&#3100;&#3122;&#3122;&#3147;&#3112;&#3138;, &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3147;&#3112;&#3138; &#3095;&#3074;&#3110;&#3120;&#3095;&#3147;&#3123;&#3118;&#3137;&#3122;&#3137;, &#3078;&#3120;&#3149;&#3109;&#3135;&#3093; &#3077;&#3128;&#3149;&#3108;&#3125;&#3149;&#3119;&#3128;&#3149;&#3108;&#3118;&#3137;&#3122;&#3137;, &#3090;&#3105;&#3135;&#3110;&#3137;&#3105;&#3137;&#3093;&#3137;&#3122;&#3137; &#3128;&#3138;&#3098;&#3135;&#3074;&#3114;&#3116;&#3105;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;, &#3120;&#3134;&#3100;&#3137; (&#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3135;) &#3108;&#3112; &#3120;&#3134;&#3100;&#3120;&#3135;&#3093;&#3118;&#3137;&#3112;&#3137; &#3112;&#3135;&#3122;&#3116;&#3142;&#3103;&#3149;&#3103;&#3137;&#3093;&#3146;&#3112;&#3137;&#3112;&#3137;. </p>
<ol>
  <li>&#3112;&#3125;&#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3122;&#3147; &#3078;&#3120;&#3137;&#3095;&#3137;&#3120;&#3137; &#3126;&#3137;&#3117;&#3137;&#3122;&#3137;, &#3118;&#3137;&#3095;&#3149;&#3095;&#3137;&#3120;&#3137; &#3114;&#3134;&#3114;&#3137;&#3122;&#3137; &#3077;&#3119;&#3135;&#3120;&#3135;. </li>
  <li>21 &#3118;&#3074;&#3110;&#3135; &#3081;&#3114; &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3122;&#3147; 14 &#3095;&#3137;&#3120;&#3137; &#3126;&#3137;&#3117;&#3137;&#3122;&#3137;, 7&#3095;&#3137;&#3120;&#3137; &#3114;&#3134;&#3114;&#3137;&#3122;&#3137; &#3077;&#3119;&#3135;&#3120;&#3135;. </li>
</ol>
<p>&#3118;&#3146;&#3108;&#3149;&#3108;&#3134;&#3112;&#3135;&#3093;&#3135; &#3114;&#3134;&#3114;&#3137;&#3122; &#3093;&#3074;&#3103;&#3142; &#3126;&#3137;&#3117;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122; &#3128;&#3074;&#3094;&#3149;&#3119; &#3120;&#3142;&#3103;&#3149;&#3103;&#3135;&#3074;&#3114;&#3137;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112;&#3110;&#3135;. </p>
<h1><p name="s9" id="s9">&#3125;&#3120;&#3149;&#3127;&#3122;&#3095;&#3149;&#3112;&#3118;&#3137;</em></a></h1>
<p>&#3125;&#3120;&#3149;&#3127;&#3122;&#3095;&#3149;&#3112;&#3118;&#3137;&#3112;&#3137; &#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3135;&#3074;&#3098;&#3095;&#3134;, &nbsp;&#3122;&#3095;&#3149;&#3112;&#3118;&#3137; &#3108;&#3137;&#3122;. </p>
<ol>
  <li>&#3120;&#3125;&#3135; &#3122;&#3134;&#3117;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;. &#3120;&#3125;&#3135;&#3093;&#3135; (&#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;) &#3078;&#3120;&#3125;&#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137; &#3118;&#3074;&#3098;&#3135;&#3110;&#3135;. </li>
  <li>&#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3112;&#3135;&#3093;&#3135; &#3078;&#3120;&#3125; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135; (&#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;), </li>
  <li>2, 7 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3093;&#3137;&#3100;&#3137;&#3112;&#3135;&#3093;&#3135; &#3127;&#3127;&#3149;&#3104;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135; (&#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;) </li>
  <li>3,6 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3116;&#3137;&#3111;&#3137;&#3105;&#3137; &#3112;&#3136;&#3098;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.</li>
  <li>4,5 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3126;&#3112;&#3135;&#3093;&#3135; &#3127;&#3127;&#3149;&#3104;&#3135; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3080; &#3126;&#3112;&#3135;&#3093;&#3136; (&#3122;&#3095;&#3149;&#3112;&#3118;&#3137;&#3112;&#3093;&#3137; &#3114;&#3138;&#3120;&#3149;&#3107;&#3119;&#3147;&#3095;&#3093;&#3134;&#3120;&#3137;&#3105;&#3137;) &#3118;&#3135;&#3108;&#3149;&#3120;&#3093;&#3149;&#3127;&#3143;&#3108;&#3149;&#3120;&#3118;&#3144;&#3112;&#3112;&#3138; &#3125;&#3149;&#3119;&#3119;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.</li>
  <li>9,12 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3116;&#3137;&#3111;&#3137;&#3105;&#3137; &#3112;&#3136;&#3098; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. </li>
  <li>1,8 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3112;&#3135;&#3093;&#3135; &#3114;&#3074;&#3098;&#3118;&#3128;&#3149;&#3109;&#3134;&#3112;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137;, &#3077;&#3112;&#3149;&#3119;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122; &#3128;&#3074;&#3116;&#3074;&#3111; &#3125;&#3136;&#3093;&#3149;&#3127;&#3107;&#3122;&#3137; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3137;&#3103; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3137;. </li>
  <li>&#3079;&#3074;&#3110;&#3137; 5 &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3137; &#3117;&#3134;&#3095;&#3149;&#3119;, &#3120;&#3134;&#3100;&#3149;&#3119;, &#3122;&#3134;&#3117;, &#3125;&#3149;&#3119;&#3119;, &#3110;&#3149;&#3125;&#3135;&#3108;&#3136;&#3119;, &#3108;&#3139;&#3108;&#3136;&#3119;, &#3127;&#3127;&#3149;&#3104; &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3093;&#3137; &#3114;&#3074;&#3098;&#3095;&#3149;&#3120;&#3129;&#3093;&#3138;&#3103;&#3118;&#3135; &#3122;&#3095;&#3149;&#3112;&#3120;&#3136;&#3108;&#3149;&#3119;&#3134; &#3126;&#3108;&#3149;&#3120;&#3137; &#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3144;&#3112;&#3110;&#3135;. &#3125;&#3136;&#3120;&#3135;&#3112;&#3135; &#3126;&#3112;&#3135; &#3098;&#3138;&#3098;&#3137;&#3103; &#3125;&#3135;&#3126;&#3143;&#3127;&#3118;&#3137;. </li>
</ol>
<p>&#3110;&#3136;&#3112;&#3135;&#3112;&#3135;&#3116;&#3103;&#3149;&#3103;&#3135; &#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3135;&#3074;&#3098;&#3095;&#3134; &#3126;&#3137;&#3093;&#3149;&#3120; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3118;&#3137;&#3098;&#3143;, &#3120;&#3134;&#3100;&#3137;, &#3120;&#3134;&#3100;&#3149;&#3119;&#3118;&#3137; &#3114;&#3110;&#3135;&#3122;&#3118;&#3137;. &#3118;&#3120;&#3135; 5 &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122; &#3127;&#3127;&#3149;&#3104;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;&#3098;&#3143; &#3077;&#3112;&#3149;&#3112;&#3135; &#3120;&#3074;&#3095;&#3118;&#3137;&#3122;&#3119;&#3074;&#3110;&#3137; &#3116;&#3129;&#3137; &#3090;&#3105;&#3137;&#3110;&#3137;&#3105;&#3137;&#3093;&#3137;&#3122;&#3137;, &#3126;&#3108;&#3149;&#3120;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137;&#3122;&#3137; &#3081;&#3074;&#3105;&#3137;&#3103;&#3098;&#3143; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3112;&#3135;&#3110;&#3134;&#3112;&#3135;&#3074;&#3098;&#3135; &#3100;&#3134;&#3095;&#3149;&#3120;&#3108;&#3149;&#3108;&#3095;&#3134; &#3125;&#3149;&#3119;&#3125;&#3129;&#3120;&#3135;&#3074;&#3098;&#3125;&#3122;&#3142;&#3112;&#3137;. <br>
  &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3093;&#3137; &#3114;&#3110;&#3125;&#3136;&#3095;&#3074;&#3105;&#3118;&#3137;&#3122;&#3137;, &#3108;&#3135;&#3120;&#3135;&#3095;&#3135; &#3125;&#3139;&#3110;&#3149;&#3111;&#3135;. &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137;&#3112;&#3074;&#3110;&#3137; &#3128;&#3144;&#3112;&#3135;&#3093; &#3100;&#3147;&#3093;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122; &#3100;&#3147;&#3093;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3108;&#3120;&#3098;&#3137; &#3125;&#3134;&#3095;&#3149;&#3125;&#3135;&#3125;&#3134;&#3110;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3108;&#3138;, &#3114;&#3149;&#3120;&#3108;&#3135;&#3114;&#3093;&#3149;&#3127;&#3118;&#3137;&#3125;&#3134;&#3120;&#3137; &#3093;&#3138;&#3105;&#3134; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137;&#3112;&#3143; &#3086;&#3074;&#3098;&#3137;&#3110;&#3137;&#3120;&#3137;. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137;&#3112;&#3093;&#3137; &#3114;&#3122;&#3137;&#3120;&#3093;&#3118;&#3137;&#3122; &#3078;&#3110;&#3134;&#3119;&#3118;&#3137;&#3122;&#3137; &#3125;&#3098;&#3149;&#3098;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3112;&#3138;, &#3117;&#3134;&#3120;&#3136; &#3114;&#3149;&#3120;&#3134;&#3100;&#3142;&#3093;&#3149;&#3103;&#3137;&#3122;&#3093;&#3137;, &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107; &#3114;&#3120;&#3135;&#3120;&#3093;&#3149;&#3127;&#3107;&#3093;&#3137; &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119;, &#3114;&#3134;&#3105;&#3135;&#3114;&#3120;&#3135;&#3126;&#3149;&#3120;&#3118;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3095;&#3139;&#3129;&#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3107; &#3126;&#3134;&#3094;, &#3093;&#3149;&#3120;&#3136;&#3105;&#3134;&#3120;&#3074;&#3095;&#3118;&#3137;, &#3128;&#3134;&#3074;&#3096;&#3135;&#3093; &#3128;&#3074;&#3093;&#3149;&#3127;&#3143;&#3118;&#3118;&#3137;&#3122;&#3093;&#3137; &#3111;&#3112;&#3125;&#3149;&#3119;&#3119;&#3118;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3098;&#3143;&#3119;&#3125;&#3122;&#3128;&#3135; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3128;&#3149;&#3103;&#3134;&#3093;&#3149; &#3118;&#3134;&#3120;&#3149;&#3093;&#3142;&#3103;&#3149;, &#3127;&#3143;&#3120;&#3149;&#3122;&#3137;, &#3116;&#3149;&#3119;&#3134;&#3074;&#3093;&#3135;&#3074;&#3095;&#3149;, &#3093;&#3118;&#3149;&#3119;&#3138;&#3112;&#3135;&#3093;&#3143;&#3127;&#3112;&#3149;, &#3120;&#3125;&#3134;&#3107;&#3134;&#3120;&#3074;&#3095;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3128;&#3118;&#3120;&#3149;&#3109;&#3118;&#3144;&#3112; &#3098;&#3120;&#3149;&#3119;&#3122;&#3137;&#3112;&#3149;&#3112;&#3112;&#3138; &#3077;&#3114;&#3149;&#3114;&#3137;&#3105;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3077;&#3114;&#3126;&#3149;&#3120;&#3137;&#3108;&#3137;&#3122;&#3137;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3128;&#3074;&#3128;&#3149;&#3109;&#3122; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137; &#3077;&#3074;&#3108;&#3074;&#3108; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143;. &#3112;&#3138;&#3108;&#3112; &#3128;&#3074;&#3128;&#3149;&#3093;&#3120;&#3107;&#3122;&#3137; &#3098;&#3143;&#3114;&#3105;&#3137;&#3110;&#3137;&#3120;&#3137;. &#3093;&#3149;&#3120;&#3136;&#3105;&#3134;&#3120;&#3074;&#3095;&#3118;&#3137;, &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;, &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120; &#3114;&#3120;&#3135;&#3126;&#3147;&#3111;&#3093;&#3137;&#3122;&#3137;, &#3093;&#3123;&#3134;&#3120;&#3074;&#3095;&#3118;&#3137; &#3125;&#3134;&#3120;&#3137; &#3108;&#3118; &#3114;&#3149;&#3120;&#3108;&#3135;&#3117;&#3122;&#3112;&#3137; &#3110;&#3149;&#3125;&#3135;&#3095;&#3137;&#3107;&#3136;&#3093;&#3139;&#3108;&#3118;&#3137; &#3098;&#3143;&#3119;&#3137;&#3110;&#3137;&#3120;&#3137;. &#3114;&#3146;&#3120;&#3137;&#3095;&#3137; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3118;&#3137;&#3122; &#3114;&#3147;&#3120;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;. &#3078;&#3122;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3111;&#3134;&#3120;&#3149;&#3118;&#3135;&#3093;&#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3137;, &#3119;&#3134;&#3108;&#3149;&#3120;&#3134;&#3128;&#3149;&#3109;&#3122;&#3118;&#3137;&#3122;&#3119;&#3074;&#3110;&#3137; &#3112;&#3138;&#3108;&#3112; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3117;&#3110;&#3149;&#3120;&#3108;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3112;&#3137;&#3074;&#3105;&#3137;&#3112;&#3137;.</p>
<h1><p name="s10" id="s10">&#3100;&#3095;&#3122;&#3149;&#3122;&#3095;&#3149;&#3112;&#3074;</em></a> </h1>
<p>&#3100;&#3095;&#3122;&#3149;&#3122;&#3095;&#3149;&#3112;&#3074; &#3128;&#3135;&#3074;&#3129;&#3118;&#3137;. </p>
<ol>
  <li>&#3122;&#3095;&#3149;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3120;&#3125;&#3135; (&#3120;&#3134;&#3100;&#3137;). &#3117;&#3134;&#3095;&#3149;&#3119;&#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3074;&#3110;&#3137; &#3081;&#3098;&#3149;&#3098;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135; (&#3116;&#3122;&#3147;&#3114;&#3143;&#3108;&#3118;&#3137;). <strong> </strong></li>
  <li>&#3125;&#3149;&#3119;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; &#3122;&#3095;&#3149;&#3112;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;, &#3079;&#3074;&#3098;&#3137;&#3118;&#3135;&#3074;&#3098;&#3137; &#3118;&#3074;&#3098;&#3135;&#3110;&#3143;.<strong> </strong></li>
  <li>&#3098;&#3108;&#3137;&#3120;&#3149;&#3109; &#3117;&#3134;&#3095;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3093;&#3137;&#3100;&#3137;&#3112;&#3135;&#3093;&#3135; &#3077;&#3127;&#3149;&#3103;&#3118;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.<strong></strong></li>
  <li>&#3111;&#3112;&#3122;&#3134;&#3117;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3116;&#3137;&#3111;&#3137;&#3112;&#3135;&#3093;&#3135; &#3112;&#3136;&#3098;, &#3125;&#3093;&#3149;&#3120;&#3135;, &#3077;&#3127;&#3149;&#3103;&#3118;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.<strong></strong></li>
  <li>5,8 &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3095;&#3137;&#3120;&#3137;&#3125;&#3137;&#3093;&#3137; &#3077;&#3127;&#3149;&#3103;&#3118;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. <strong></strong></li>
  <li>&#3108;&#3139;&#3108;&#3136;&#3119; &#3120;&#3134;&#3100;&#3149;&#3119;&#3111;&#3135;&#3114;&#3108;&#3135; &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3112;&#3135;&#3093;&#3135;&nbsp; &#3128;&#3114;&#3149;&#3108;&#3118; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135; (&#3128;&#3149;&#3109;&#3135;&#3120;, &#3118;&#3135;&#3108;&#3149;&#3120;). <strong></strong></li>
</ol>
<p><strong>6,7</strong> &#3128;&#3149;&#3109;&#3134;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135; &#3126;&#3112;&#3135;&#3093;&#3135; &#3110;&#3149;&#3125;&#3135;&#3108;&#3136;&#3119;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. </p>
<h1><p name="s11" id="s11">&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3118;&#3137;&#3112;&#3093;&#3137; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;</em></a> </h1>
<ol>
  <li>&#3079;&#3074;&#3110;&#3137; &#3120;&#3125;&#3135;, &#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3122; &#3116;&#3122;&#3118;&#3137;&#3098;&#3143; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137; &#3116;&#3122;&#3114;&#3105;&#3137;&#3112;&#3137;. &#3079;&#3108;&#3120;&#3110;&#3143;&#3126;&#3118;&#3137;&#3122; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3118;&#3144;&#3108;&#3149;&#3120;&#3135; &#3128;&#3134;&#3118;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;. &#3100;&#3112;&#3137;&#3122;&#3074;&#3110;&#3137; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;, &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3111;&#3135;&#3093;&#3134;&#3120;, &#3126;&#3139;&#3074;&#3095;&#3134;&#3120; &#3093;&#3134;&#3074;&#3093;&#3149;&#3127;&#3122;&#3137;, &#3077;&#3122;&#3074;&#3093;&#3134;&#3120;&#3114;&#3149;&#3120;&#3135;&#3119;&#3108;&#3149;&#3125;&#3118;&#3137;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3112;&#3137;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3114;&#3138;&#3120;&#3149;&#3125;&#3134;&#3120;&#3149;&#3111;&#3118;&#3137;&#3112; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3120;&#3149;&#3127; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;&#3074;&#3105;&#3137;&#3112;&#3137;. </li>
  <li>&#3120;&#3125;&#3135;, &#3098;&#3074;&#3110;&#3149;&#3120;, &#3126;&#3137;&#3093;&#3149;&#3120; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3118;&#3137;&#3098;&#3143; &#3125;&#3135;&#3110;&#3149;&#3119;&#3137;&#3108;&#3149;, &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093;, &#3120;&#3128;&#3134;&#3119;&#3112;, &#3116;&#3149;&#3119;&#3134;&#3074;&#3093;&#3135;&#3074;&#3095;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3120;&#3074;&#3095;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. </li>
  <li>&#3077;&#3093;&#3149;&#3103;&#3147;&#3116;&#3120;&#3137; 31 &#3112;&#3137;&#3074;&#3105;&#3135; &#3093;&#3137;&#3100;&#3137;&#3105;&#3137; &#3128;&#3135;&#3074;&#3129;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137; (&#3081;&#3127;&#3149;&#3107;, &#3128;&#3135;&#3120;&#3149;&#3109;, &#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;) &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135;, &#3125;&#3093;&#3149;&#3120;&#3135;&#3074;&#3098;&#3135;, &#3128;&#3149;&#3108;&#3074;&#3117;&#3135;&#3074;&#3098;&#3135; &#3080; &#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3074;&#3108;&#3119;&#3137; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3110;&#3136;&#3112;&#3135; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3118;&#3137;&#3098;&#3143; &#3125;&#3120;&#3149;&#3127;&#3134;&#3117;&#3134;&#3125;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3111;&#3134;&#3112;&#3118;&#3144;&#3112; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3137;&#3122;&#3093;&#3137; &#3078;&#3114;&#3110;&#3122;&#3137;, &#3120;&#3147;&#3095;&#3134;&#3095;&#3149;&#3112;&#3135;, &#3119;&#3137;&#3110;&#3149;&#3111;, &#3117;&#3138;&#3093;&#3074;&#3114;&#3134;&#3110;&#3135;, &#3081;&#3114;&#3110;&#3149;&#3120;&#3125;&#3118;&#3137;&#3122;&#3137; &#3128;&#3074;&#3117;&#3125;&#3135;&#3074;&#3098;&#3125;&#3098;&#3149;&#3098;&#3137;. &#3114;&#3126;&#3149;&#3098;&#3135;&#3118;, &#3081;&#3108;&#3149;&#3108;&#3120;&#3134;&#3110;&#3135; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3118;&#3120;&#3135;&#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3117;&#3134;&#3120;&#3136;&#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3120;&#3110;&#3122;&#3137;, &#3117;&#3134;&#3120;&#3136; &#3093;&#3137;&#3074;&#3117;&#3093;&#3147;&#3107;&#3118;&#3137;&#3122;&#3137;,&nbsp; &#3077;&#3128;&#3149;&#3108;&#3135;&#3118;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137; &#3128;&#3074;&#3117;&#3125;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. &#3128;&#3144;&#3112;&#3135;&#3093;, &#3118;&#3108;&#3114;&#3120;&#3118;&#3137;&#3122;&#3144;&#3112; &#3098;&#3120;&#3149;&#3119;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;. &#3125;&#3144;&#3110;&#3149;&#3119;&#3137;&#3122;&#3093;&#3137; &#3120;&#3110;&#3149;&#3110;&#3136; &#3114;&#3142;&#3120;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120; &#3128;&#3134;&#3074;&#3093;&#3143;&#3108;&#3135;&#3093;, &#3125;&#3144;&#3100;&#3149;&#3102;&#3134;&#3112;&#3135;&#3093;, &#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3120;&#3074;&#3095;&#3118;&#3137;&#3122;&#3137; &#3114;&#3149;&#3120;&#3108;&#3135;&#3117;&#3108;&#3147; &#3114;&#3137;&#3120;&#3147;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3114;&#3146;&#3074;&#3110;&#3137;&#3112;&#3137;. </li>
  <li>&#3128;&#3135;&#3074;&#3129;&#3120;&#3134;&#3126;&#3135;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112; &#3077;&#3074;&#3095;&#3134;&#3120;&#3093;&#3137;&#3105;&#3135; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3118;&#3137;&#3098;&#3143; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3114;&#3103;&#3149;&#3103;&#3107;&#3118;&#3137;&#3122;&#3122;&#3147;, &#3108;&#3136;&#3125;&#3149;&#3120; &#3117;&#3119;&#3117;&#3149;&#3120;&#3134;&#3074;&#3108;&#3137;&#3122;&#3137; &#3077;&#3095;&#3137;&#3110;&#3137;&#3120;&#3137;. </li>
  <li>&#3128;&#3149;&#3125;&#3093;&#3149;&#3127;&#3143;&#3108;&#3149;&#3120; &#3095;&#3137;&#3120;&#3137; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3118;&#3137;&#3098;&#3143; &#3116;&#3149;&#3120;&#3134;&#3129;&#3149;&#3118;&#3107;&#3137;&#3122;&#3137;, &#3119;&#3100;&#3149;&#3102;, &#3119;&#3134;&#3095;&#3134;&#3110;&#3135;&#3093;&#3149;&#3120;&#3108;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3118;&#3137;&#3122;&#3137; &#3078;&#3098;&#3120;&#3135;&#3074;&#3108;&#3137;&#3120;&#3137;. </li>
  <li>&#3112;&#3125;&#3074;&#3116;&#3120;&#3137; 17 &#3112;&#3137;&#3074;&#3105;&#3135; &#3126;&#3112;&#3135; &#3108;&#3137;&#3122;&#3134;&#3120;&#3134;&#3126;&#3135; &#3119;&#3074;&#3110;&#3137; (&#3081;&#3098;&#3149;&#3098;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;)&nbsp; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3118;&#3137;. &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3112;&#3093;&#3137; &#3111;&#3120;, &#3077;&#3122;&#3149;&#3114; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137;&#3122;&#3137;, &#3117;&#3138;&#3093;&#3074;&#3114;&#3134;&#3110;&#3135; &#3081;&#3114;&#3110;&#3149;&#3120;&#3125;&#3118;&#3137;&#3122;&#3137; &#3081;&#3108;&#3149;&#3108;&#3120;, &#3118;&#3111;&#3149;&#3119;&#3110;&#3143;&#3126;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3120;&#3135;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137;, &#3100;&#3112;&#3137;&#3122;&#3074;&#3110;&#3137; &#3128;&#3137;&#3094;&#3122;&#3143;&#3118;&#3135;, &#3077;&#3126;&#3134;&#3074;&#3108;&#3135; &#3077;&#3111;&#3135;&#3093;&#3118;&#3095;&#3137;&#3112;&#3137;. &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3093;&#3137; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;,&nbsp; &#3095;&#3148;&#3120;&#3125;&#3118;&#3137;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3108;&#3135; &#3093;&#3122;&#3149;&#3095;&#3137;&#3112;&#3137;. </li>
  <li>&#3093;&#3149;&#3120;&#3138;&#3120;&#3137;&#3122;&#3144;&#3112; &#3120;&#3125;&#3135;, &#3126;&#3112;&#3137;&#3122;&#3093;&#3137; &#3128;&#3149;&#3109;&#3134;&#3112;&#3116;&#3122;&#3118;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3112;&#3138; &#3126;&#3137;&#3117;&#3137;&#3105;&#3144;&#3112; &#3095;&#3137;&#3120;&#3137;&#3125;&#3137; &#3126;&#3137;&#3117;&#3125;&#3136;&#3093;&#3149;&#3127;&#3107;&#3118;&#3137;&#3098;&#3143; &#3079;&#3074;&#3105;&#3128;&#3149;&#3103;&#3149;&#3120;&#3136;&#3122;&#3137; &#3114;&#3137;&#3120;&#3147;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119;&#3120;&#3074;&#3095;&#3118;&#3137;&#3122;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3098;&#3142;&#3074;&#3110;&#3137;&#3112;&#3137;.</li>
</ol>
<h1><<p name="s12" id="s12">&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3118;&#3137;&#3112;&#3093;&#3137; &#3112;&#3142;&#3122;&#3125;&#3134;&#3120;&#3136; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;</em></a> </h1>
<ol>
  <li><strong>&#3098;&#3144;&#3108;&#3149;&#3120;&#3118;&#3137;</strong> - &#3114;&#3074;&#3098;&#3095;&#3149;&#3120;&#3129;&#3093;&#3138;&#3103;&#3118;&#3135;, &#3126;&#3112;&#3135; &#3125;&#3093;&#3149;&#3120;&#3095;&#3118;&#3112;&#3118;&#3137;&#3098;&#3143; &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;, &#3080;&#3126;&#3134;&#3112;&#3149;&#3119;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3122;&#3147; &#3077;&#3122;&#3100;&#3105;&#3137;&#3122;&#3137;, &#3100;&#3112;, &#3111;&#3112; &#3112;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137; &#3118;&#3134;&#3112;&#3128;&#3135;&#3093; &#3077;&#3128;&#3149;&#3108;&#3135;&#3118;&#3135;&#3108;&#3118;&#3137;&#3122;&#3137;. &#3120;&#3134;&#3100;&#3137;&#3122;&#3093;&#3137; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127;&#3134; &#3093;&#3134;&#3122;&#3118;&#3137;. &#3078;&#3129;&#3134;&#3120; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3112;&#3137;&#3074;&#3105;&#3125;&#3137;. </li>
  <li><strong>&#3125;&#3144;&#3126;&#3134;&#3094;&#3118;&#3137;</strong> - &nbsp; &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;&#3112; &#3095;&#3134;&#3122;&#3135; &#3110;&#3137;&#3118;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3100;&#3112;&#3137;&#3122;&#3074;&#3110;&#3137; &#3117;&#3119;&#3117;&#3149;&#3120;&#3134;&#3074;&#3108;&#3108; &#3077;&#3111;&#3135;&#3093;&#3074;. &#3093;&#3146;&#3116;&#3149;&#3116;&#3120;&#3135;, &#3116;&#3135;&#3119;&#3149;&#3119;&#3074;, &#3078;&#3129;&#3134;&#3120;&#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3074; &#3111;&#3120;&#3122;&#3137; &#3118;&#3074;&#3110;&#3095;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. </li>
  <li><strong>&#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3104;&#3118;&#3137; - &nbsp;&nbsp; </strong>&#3114;&#3138;&#3120;&#3149;&#3107;&#3135;&#3118; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3112; &#3108;&#3146;&#3122;&#3093;&#3120;&#3135; &#3125;&#3134;&#3112;&#3122;&#3137;, &#3081;&#3110;&#3149;&#3119;&#3147;&#3095;&#3137;&#3122;&#3074;&#3110;&#3137;, &#3114;&#3149;&#3120;&#3100;&#3122;&#3074;&#3110;&#3137; &#3078;&#3111;&#3149;&#3119;&#3134;&#3108;&#3149;&#3118;&#3135;&#3093;, &#3110;&#3144;&#3125;&#3135;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;, &#3118;&#3135;&#3126;&#3149;&#3120;&#3118; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;.</li>
  <li><strong>&#3078;&#3127;&#3134;&#3106;&#3118;&#3137;</strong> -&nbsp;&nbsp; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3093;&#3137; &#3077;&#3120;&#3135;&#3127;&#3149;&#3103;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3134;&#3093;&#3139;&#3108;&#3135;&#3093; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107; &#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3134;&#3129;&#3112; &#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3118;&#3137;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3128;&#3149;&#3125;&#3134;&#3120;&#3149;&#3109;&#3098;&#3135;&#3074;&#3108;&#3112;, &#3114;&#3120;&#3128;&#3149;&#3114;&#3120; &#3125;&#3134;&#3095;&#3149;&#3119;&#3137;&#3110;&#3149;&#3111;&#3118;&#3137;, &#3114;&#3149;&#3120;&#3108;&#3135;&#3114;&#3093;&#3149;&#3127;&#3134;&#3122; &#3111;&#3120;&#3149;&#3112;&#3134;&#3122;&#3137;, &#3094;&#3074;&#3105;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3093;&#3137; &#3077;&#3128;&#3149;&#3108;&#3135;&#3118;&#3135;&#3108;&#3118;&#3137;.</li>
  <li><strong>&#3126;&#3149;&#3120;&#3134;&#3125;&#3107;&#3118;&#3137;</strong> -&nbsp;&nbsp;&nbsp; &#3127;&#3143;&#3120;&#3149;&#3122;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3136;, &#3128;&#3120;&#3149;&#3125;&#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3093;&#3137; &#3077;&#3111;&#3135;&#3093;&#3111;&#3120;&#3122;&#3137;, &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107; &#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3118;&#3137;&#3094;&#3137;&#3122;&#3093;&#3137; &#3078;&#3114;&#3110;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3074;&#3110;&#3137; &#3110;&#3137;&#3120;&#3149;&#3096;&#3103;&#3112;&#3122;&#3137;, &#3118;&#3143;&#3096;&#3134;&#3105;&#3074;&#3116;&#3120;&#3118;&#3137;, &#3125;&#3134;&#3119;&#3137;&#3081;&#3111;&#3139;&#3108;&#3135;.</li>
  <li><strong>&#3117;&#3134;&#3110;&#3149;&#3120;&#3114;&#3110;&#3118;&#3137; - </strong>&#3128;&#3128;&#3149;&#3119;&#3134;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3134;&#3119;&#3137; &#3114;&#3149;&#3120;&#3134;&#3116;&#3122;&#3149;&#3119;&#3074;, &#3100;&#3122; &#3114;&#3149;&#3120;&#3125;&#3134;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3119;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3118;&#3137;, &#3127;&#3143;&#3120;&#3149;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3111;&#3120;&#3122;&#3137;, &#3112;&#3149;&#3119;&#3134;&#3119;&#3128;&#3149;&#3109;&#3134;&#3112; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;&#3122;&#3098;&#3143; &#3114;&#3149;&#3120;&#3100;&#3122;&#3074;&#3110;&#3137; &#3095;&#3148;&#3120;&#3125;&#3118;&#3137;, &#3117;&#3119;&#3118;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3108;&#3118; &#3120;&#3134;&#3100;&#3120;&#3135;&#3093;&#3118;&#3137; &#3128;&#3118;&#3120;&#3149;&#3109;&#3118;&#3137;&#3095;&#3134; &#3112;&#3135;&#3122;&#3137;&#3114;&#3137;&#3093;&#3146;&#3112;&#3137;&#3103;&#3093;&#3137; &#3128;&#3120;&#3144;&#3112; &#3128;&#3118;&#3119;&#3118;&#3137;. </li>
  <li><strong>&#3078;&#3126;&#3149;&#3125;&#3119;&#3137;&#3100;&#3118;&#3137; - </strong>&#3114;&#3126;&#3149;&#3098;&#3135;&#3118;&#3118;&#3137;&#3112; &#3077;&#3112;&#3149;&#3112;&#3135;&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3114;&#3149;&#3120;&#3134;&#3093;&#3139;&#3108;&#3135;&#3093; &#3116;&#3136;&#3117;&#3108;&#3149;&#3128;&#3118;&#3137;&#3122;&#3137;, &#3125;&#3134;&#3129;&#3112;&#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3118;&#3137;&#3122;&#3137;, &#3118;&#3137;&#3094;&#3149;&#3119;&#3137;&#3122;&#3093;&#3137; &#3078;&#3114;&#3110;&#3122;&#3137;, &#3100;&#3112;&#3137;&#3122;&#3093;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;, &#3111;&#3120;&#3122; &#3125;&#3149;&#3119;&#3108;&#3149;&#3119;&#3128;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;.</li>
  <li><strong>&#3093;&#3134;&#3120;&#3149;&#3108;&#3135;&#3093;&#3118;&#3137;</strong> - &nbsp;&nbsp; &#3114;&#3103;&#3149;&#3103;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3119;&#3134;&#3108;&#3149;&#3120;&#3134;&#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3128;&#3149;&#3109;&#3122;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;. &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3100;&#3122; &#3114;&#3149;&#3120;&#3123;&#3119;&#3118;&#3137;&#3122;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120; &#3114;&#3120;&#3149;&#3119;&#3103;&#3112;&#3122;&#3137;, &#3078;&#3129;&#3134;&#3120;&#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122; &#3093;&#3146;&#3120;&#3108; &#3112;&#3135;&#3125;&#3134;&#3120;&#3107;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137; &#3128;&#3138;&#3098;&#3135;&#3074;&#3114;&#3116;&#3105;&#3137;&#3098;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135;.</li>
  <li><strong>&#3118;&#3134;&#3120;&#3149;&#3095;&#3126;&#3135;&#3120;&#3118;&#3137;</strong> - &#3128;&#3118;&#3120;&#3149;&#3109;&#3125;&#3074;&#3108;&#3118;&#3137;&#3095;&#3134; &#3114;&#3149;&#3120;&#3134;&#3100;&#3142;&#3093;&#3149;&#3103;&#3137;&#3122; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;, &#3119;&#3100;&#3149;&#3102; &#3119;&#3134;&#3095;&#3134;&#3110;&#3135; &#3093;&#3149;&#3120;&#3108;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3093;&#3122;&#3110;&#3137;. </li>
  <li><strong>&#3114;&#3137;&#3127;&#3149;&#3119;&#3118;&#3137;</strong> - &nbsp;&nbsp; &#3128;&#3134;&#3074;&#3096;&#3135;&#3093;, &#3110;&#3144;&#3125;&#3135;&#3093;, &#3114;&#3149;&#3120;&#3100;&#3147;&#3114;&#3119;&#3147;&#3095; &#3093;&#3134;&#3120;&#3149;&#3119;&#3118;&#3137;&#3122; &#3128;&#3118;&#3120;&#3149;&#3109; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;.&nbsp; &#3120;&#3093;&#3149;&#3127;&#3107; &#3126;&#3134;&#3094;, &#3112;&#3149;&#3119;&#3134;&#3119;&#3126;&#3134;&#3094; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;&#3122;&#3098;&#3143; &#3114;&#3149;&#3120;&#3094;&#3149;&#3119;&#3134;&#3108;&#3135; &#3093;&#3122;&#3149;&#3095;&#3137;&#3112;&#3137;. &#3111;&#3120;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3081;&#3110;&#3149;&#3119;&#3147;&#3095;&#3137;&#3122;&#3137;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3108;&#3118; &#3125;&#3135;&#3111;&#3135;&#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#3122;&#3147; &#3112;&#3135;&#3118;&#3095;&#3149;&#3112;&#3137;&#3122;&#3144; &#3081;&#3074;&#3110;&#3137;&#3120;&#3137;. </li>
  <li><strong>&#3118;&#3134;&#3096;&#3118;&#3137;</strong> - &nbsp; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3079;&#3074;&#3105;&#3128;&#3149;&#3103;&#3149;&#3120;&#3136;&#3122;&#3137;, &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119;, &#3125;&#3144;&#3100;&#3149;&#3102;&#3134;&#3112;&#3135;&#3093; &#3120;&#3074;&#3095;&#3134;&#3122;&#3122;&#3147; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3077;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3126;&#3149;&#3098;&#3135;&#3118; &#3118;&#3111;&#3149;&#3119; &#3110;&#3143;&#3126;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3126;&#3134;&#3074;&#3108;&#3135;.</li>
  <li><strong>&#3115;&#3134;&#3122;&#3149;&#3095;&#3137;&#3112;&#3118;&#3137; - </strong>&#3120;&#3134;&#3100;&#3093;&#3136;&#3119;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3090;&#3105;&#3137;&#3110;&#3137;&#3105;&#3137;&#3093;&#3137;&#3122;&#3137;, &#3114;&#3120;&#3128;&#3149;&#3114;&#3120; &#3125;&#3134;&#3095;&#3149;&#3119;&#3137;&#3110;&#3149;&#3111;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;, &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3122; &#3125;&#3149;&#3119;&#3134;&#3118;&#3147;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3120;&#3149;&#3119;&#3134;&#3103;&#3093;, &#3111;&#3134;&#3120;&#3149;&#3118;&#3135;&#3093;, &#3118;&#3108;&#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3074;&#3110;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3114;&#3134;&#3105;&#3135;&#3114;&#3074;&#3103;&#3122;&#3137;, &#3079;&#3074;&#3105;&#3128;&#3149;&#3103;&#3149;&#3120;&#3136;&#3122; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;&#3093;&#3135; &#3114;&#3149;&#3120;&#3108;&#3149;&#3119;&#3143;&#3093; &#3098;&#3120;&#3149;&#3119;&#3122;&#3137;.</li>
  <li>&#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;&#3112; &#3108;&#3120;&#3098;&#3137;&#3095;&#3134; &#3095;&#3149;&#3120;&#3129;&#3093;&#3138;&#3103;&#3118;&#3137;&#3122;&#3137;, &#3126;&#3112;&#3135;, &#3095;&#3137;&#3120;&#3137;, &#3128;&#3118; &#3128;&#3114;&#3149;&#3108;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;. &#3095;&#3137;&#3120;&#3137;, &#3120;&#3134;&#3129;&#3137; &#3127;&#3127;&#3149;&#3104;&#3134;&#3127;&#3149;&#3103;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.&nbsp; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3118;&#3137;&#3112; &#3126;&#3112;&#3135;&#3093;&#3135; &#3125;&#3093;&#3149;&#3120;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;.&nbsp; &#3100;&#3149;&#3119;&#3143;&#3127;&#3149;&#3104;, &#3118;&#3134;&#3120;&#3149;&#3095;&#3126;&#3135;&#3120; &#3114;&#3138;&#3120;&#3149;&#3107;&#3135;&#3118;&#3122;&#3074;&#3110;&#3137; &#3128;&#3074;&#3114;&#3138;&#3120;&#3149;&#3107; &#3098;&#3074;&#3110;&#3149;&#3120;&#3095;&#3149;&#3120;&#3129;&#3107;&#3118;&#3137;&#3122;&#3137;.</li>
  <li>&#3095;&#3137;&#3120;&#3137;, &#3120;&#3134;&#3129;&#3137;&#3125;&#3137;&#3122; &#3127;&#3127;&#3149;&#3104;&#3134;&#3127;&#3149;&#3103;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;, &#3114;&#3138;&#3120;&#3149;&#3107;&#3114;&#3134;&#3114;&#3137;&#3122;&#3144;&#3112; &#3126;&#3112;&#3135;, &#3093;&#3137;&#3100;&#3137;&#3122;&#3093;&#3137; &#3116;&#3122;&#3118;&#3137;. &#3118;&#3135;&#3108;&#3149;&#3120;&#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137;&#3122;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; &#3110;&#3147;&#3127;&#3117;&#3138;&#3119;&#3135;&#3127;&#3149;&#3104;&#3118;&#3137;. &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3134;&#3074;&#3108;&#3118;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137; &#3093;&#3149;&#3120;&#3118;&#3143;&#3114;&#3136; &#3108;&#3095;&#3149;&#3095;&#3137;&#3103;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120; &#3118;&#3134;&#3120;&#3149;&#3114;&#3137; &#3128;&#3138;&#3098;&#3112;&#3122;&#3137;.</li>
  <li>&#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; &#3112;&#3137;&#3074;&#3105;&#3135; &#3105;&#3135;&#3128;&#3142;&#3074;&#3116;&#3120;&#3149; &#3125;&#3120;&#3093;&#3137; &#3095;&#3137;&#3120;&#3137;&#3105;&#3137; &#3125;&#3093;&#3149;&#3120;&#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; &#3093;&#3122;&#3149;&#3095;&#3135;&#3112;&#3112;&#3138; &#3080; &#3114;&#3134;&#3114;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3112;&#3137; &#3112;&#3144;&#3128;&#3120;&#3149;&#3095;&#3135;&#3093; &#3126;&#3137;&#3117;&#3108;&#3149;&#3125;&#3118;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112; &#3110;&#3143;&#3125;&#3095;&#3137;&#3120;&#3137;&#3125;&#3137; &#3125;&#3136;&#3093;&#3149;&#3127;&#3107;&#3125;&#3122;&#3112; &#3098;&#3093;&#3149;&#3093;&#3112;&#3135; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3134;&#3122;&#3137;, &#3110;&#3143;&#3126;&#3134;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3126;&#3134;&#3074;&#3108;&#3135; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3119;&#3100;&#3149;&#3102;, &#3119;&#3134;&#3095; &#3093;&#3149;&#3120;&#3108;&#3137; &#3078;&#3098;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3095;&#3147; &#3128;&#3143;&#3125;, &#3077;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3137;&#3117;&#3135;&#3093;&#3149;&#3127;&#3108; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3110;&#3144;&#3125;&#3134;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3112; &#3122;&#3147;&#3093;&#3118;&#3137;&#3112; &#3126;&#3134;&#3074;&#3108;&#3135;, &#3120;&#3093;&#3149;&#3127;&#3107;, &#3128;&#3112;&#3149;&#3118;&#3134;&#3120;&#3149;&#3095;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3095;&#3134;&#3093;. </li>
</ol>
<p align="center"><strong>&#3126;&#3137;&#3117;&#3074; &#3117;&#3138;&#3119;&#3134;&#3108;&#3149;</strong></p>
<h1><p name="s13" id="s13">&#3120;&#3134;&#3100;&#3134;&#3110;&#3135; </a>&#3112;&#3125;&#3112;&#3134;&#3119;&#3093; &#3115;&#3122;&#3118;&#3137;&#3122;&#3137;</h1>
<p><em>&#3120;&#3134;&#3100;&#3137;</em><em>&nbsp; &ndash;&nbsp; </em><em>&#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137;</em><br>
  &#3114;&#3134;&#3105;&#3135;&#3114;&#3074;&#3103;&#3122;&#3137;, &#3128;&#3137;&#3117;&#3135;&#3093;&#3149;&#3127;&#3118;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3128;&#3137;&#3094;&#3118;&#3137;&#3095;&#3134; &#3112;&#3137;&#3074;&#3110;&#3137;&#3120;&#3137;. &#3078;&#3129;&#3134;&#3120; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122; &#3093;&#3146;&#3120;&#3108; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137; &#3112;&#3135;&#3119;&#3074;&#3108;&#3149;&#3120;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;. &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3093;&#3134;&#3118;&#3134;&#3128;&#3093;&#3149;&#3108;&#3137;&#3122;&#3144;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3147;&#3122;&#3137;&#3120;&#3144; &#3079;&#3093;&#3149;&#3093;&#3103;&#3149;&#3122;&#3137; &#3114;&#3105;&#3137;&#3098;&#3137;&#3074;&#3110;&#3137;&#3120;&#3137;. &#3077;&#3074;&#3110;&#3120;&#3135;&#3093;&#3136; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120; &#3098;&#3122;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137; &#3093;&#3147;&#3120;&#3135;&#3093;&#3122;&#3137; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. <br>
  &#3093;&#3134;&#3122;&#3118;&#3137;, &#3114;&#3120;&#3135;&#3128;&#3149;&#3109;&#3135;&#3108;&#3137;&#3122;&#3137;, &#3093;&#3146;&#3074;&#3108;&#3093;&#3134;&#3122;&#3118;&#3137; &#3125;&#3142;&#3112;&#3149;&#3112;&#3142;&#3122; &#3125;&#3122;&#3142;, &#3118;&#3120;&#3135;&#3093;&#3146;&#3074;&#3108; &#3093;&#3134;&#3122;&#3118;&#3137; &#3098;&#3136;&#3093;&#3103;&#3135;&#3125;&#3122;&#3142; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3114;&#3134;&#3122;&#3137;, &#3114;&#3137;&#3127;&#3149;&#3114;&#3118;&#3137;&#3122;&#3137;, &#3112;&#3142;&#3119;&#3149;&#3119;&#3135;, &#3125;&#3142;&#3112;&#3149;&#3112;, &#3116;&#3135;&#3119;&#3149;&#3119;&#3074;, &#3114;&#3149;&#3120;&#3108;&#3149;&#3108;&#3135;, &#3112;&#3138;&#3122;&#3137;&#3125;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3122;&#3137;, &#3108;&#3143;&#3112;&#3142;, &#3128;&#3137;&#3095;&#3074;&#3111; &#3110;&#3149;&#3120;&#3125;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3074;&#3098;&#3110;&#3134;&#3120;, &#3118;&#3111;&#3137;&#3120; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122;&#3137;, &#3108;&#3118;&#3122;&#3114;&#3134;&#3093;&#3137;&#3122;&#3137;, &#3093;&#3120;&#3149;&#3114;&#3138;&#3120;&#3118;&#3137;, &#3095;&#3147;&#3125;&#3137;&#3122;, &#3111;&#3120;&#3122;&#3137; &#3093;&#3146;&#3110;&#3149;&#3110;&#3135;&#3095;&#3134; &#3114;&#3142;&#3120;&#3137;&#3095;&#3137;&#3112;&#3137;.<br>
  <em>&#3118;&#3074;&#3108;&#3149;&#3120;&#3135;</em><em> &ndash; </em><em>&#3095;&#3137;&#3120;&#3137;&#3105;&#3137;</em><br>
  &#3095;&#3137;&#3120;&#3137;&#3112;&#3135; &#3118;&#3074;&#3108;&#3149;&#3120;&#3135;&#3108;&#3149;&#3125;&#3118;&#3137;&#3098;&#3143; &#3128;&#3128;&#3149;&#3119; &#3128;&#3137;&#3117;&#3135;&#3093;&#3149;&#3127;&#3108;, &#3114;&#3126;&#3137;&#3125;&#3137;&#3122;&#3137;, &#3093;&#3149;&#3127;&#3136;&#3120;&#3128;&#3118;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3128;&#3137;&#3125;&#3139;&#3127;&#3149;&#3103;&#3135; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3112;&#3135;&#3119;&#3074;&#3108;&#3139;&#3108;&#3149;&#3125;&#3118;&#3137; &#3125;&#3122;&#3149;&#3122; &#3120;&#3134;&#3100;&#3093;&#3136;&#3119;, &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093;, &#3128;&#3134;&#3074;&#3096;&#3135;&#3093; &#3093;&#3134;&#3120;&#3149;&#3119;&#3118;&#3137;&#3122;&#3119;&#3074;&#3110;&#3137; &#3126;&#3108;&#3149;&#3120;&#3137;&#3108;&#3149;&#3125;&#3118;&#3137;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3112;&#3138; &#3077;&#3112;&#3149;&#3112;&#3135;&#3114;&#3120;&#3135;&#3128;&#3149;&#3109;&#3135;&#3108;&#3137;&#3122;&#3137; &#3093;&#3074;&#3103;&#3149;&#3120;&#3147;&#3122;&#3137; &#3077;&#3095;&#3137;&#3112;&#3137;.<br>
  <em>&#3128;&#3143;&#3112;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> &ndash; </em><em>&#3116;&#3137;&#3111;&#3137;&#3105;&#3137;</em><br>
  &#3116;&#3137;&#3111;&#3137;&#3105;&#3135; &#3128;&#3143;&#3112;&#3134; &#3112;&#3134;&#3119;&#3093;&#3108;&#3149;&#3125;&#3118;&#3137;&#3098;&#3143; &#3118;&#3143;&#3096; &#3078;&#3120;&#3149;&#3117;&#3134;&#3103;&#3134;&#3122;&#3137;, &#3125;&#3134;&#3119;&#3137;&#3125;&#3137; &nbsp;&#3081;&#3110;&#3149;&#3111;&#3139;&#3108;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3128;&#3149;&#3119;&#3134;&#3112;&#3137;&#3093;&#3138;&#3122; &#3125;&#3134;&#3108;&#3134;&#3125;&#3120;&#3107;&#3118;&#3137; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3125;&#3139;&#3110;&#3149;&#3111;&#3137;&#3122;&#3093;&#3137; &#3120;&#3134;&#3100;&#3093;&#3136;&#3119; &#3128;&#3112;&#3149;&#3119;&#3134;&#3128;&#3118;&#3137;. &#3114;&#3149;&#3120;&#3100;&#3122;&#3074;&#3110;&#3137; &#3093;&#3147;&#3120;&#3135;&#3093;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3125;&#3137;&#3108;&#3134;&#3119;&#3135;. &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3108;&#3118; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3118;&#3137;&#3122;&#3112;&#3137; &#3098;&#3142;&#3122;&#3134;&#3119;&#3135;&#3074;&#3108;&#3137;&#3120;&#3137;.<br>
  <em>&#3128;&#3128;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> &ndash; </em><em>&#3120;&#3125;&#3135;</em><br>
  &#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122;&#3093;&#3137; &#3093;&#3136;&#3103;&#3093;, &#3118;&#3138;&#3127;&#3135;&#3093;&#3116;&#3134;&#3111;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;&#3095;&#3134; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3114;&#3138;&#3120;&#3149;&#3125; &#3128;&#3128;&#3149;&#3119;&#3118;&#3137;&#3122;&#3093;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3135;. &#3086;&#3120;&#3137;&#3114;&#3137; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3093;&#3074;&#3110;&#3137;&#3122;&#3137;, &#3125;&#3143;&#3120;&#3137;&#3126;&#3142;&#3112;&#3095;, &#3081;&#3122;&#3125;&#3122;&#3137;, &#3095;&#3147;&#3111;&#3137;&#3118;&#3122;&#3137;, &#3120;&#3134;&#3095;&#3137;&#3122; &#3111;&#3120;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3125;&#3142;&#3074;&#3105;&#3135;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3074; &#3118;&#3146;&#3110;&#3122;&#3144;&#3112; &#3122;&#3147;&#3129;&#3118;&#3137;&#3122; &#3111;&#3120;&#3122;&#3137; &#3118;&#3135;&#3126;&#3149;&#3120;&#3118;&#3118;&#3137;&#3122;&#3137;.<br>
  <em>&#3111;&#3134;&#3112;&#3149;&#3119;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> &ndash; </em><em>&#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3105;&#3137;</em><em>: </em><br>
  &#3108;&#3142;&#3122;&#3137;&#3114;&#3137; &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3108;&#3142;&#3122;&#3137;&#3114;&#3137; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3137; &#3116;&#3134;&#3095;&#3134; &#3114;&#3074;&#3105;&#3137;&#3112;&#3137;. &#3125;&#3128;&#3149;&#3108;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3149;&#3120;&#3108;&#3149;&#3108;&#3135;, &#3093;&#3149;&#3127;&#3136;&#3120;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3143;&#3114;&#3120;&#3149;&#3122; &#3111;&#3120;&#3122;&#3137; &#3077;&#3074;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;&#3122;&#3147; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;. &#3111;&#3134;&#3112;&#3149;&#3119;&#3118;&#3137;, &#3077;&#3114;&#3120;&#3118;&#3137;&#3122; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137; &#3112;&#3135;&#3122;&#3116;&#3134;&#3103;&#3137;&#3108;&#3147; &#3082;&#3114;&#3135;&#3120;&#3135; &#3114;&#3136;&#3122;&#3149;&#3098;&#3137;&#3093;&#3137;&#3074;&#3103;&#3134;&#3120;&#3137;.<br>
  <em>&#3077;&#3120;&#3149;&#3096;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> - </em><em>&#3116;&#3137;&#3111;&#3137;&#3105;&#3137;</em><em>: </em><br>
  &#3118;&#3122;&#3135;&#3112; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3137; &#3095;&#3135;&#3120;&#3134;&#3093;&#3136;, &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3128;&#3149;&#3125;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137; &#3112;&#3135;&#3119;&#3074;&#3108;&#3149;&#3120;&#3135;&#3074;&#3098;&#3116;&#3105;&#3137;&#3112;&#3137;. &#3093;&#3146;&#3116;&#3149;&#3116;&#3120;&#3135;, &#3112;&#3138;&#3122;&#3137;, &#3112;&#3134;&#3120;, &#3125;&#3143;&#3120;&#3137;&#3126;&#3142;&#3112;&#3095;, &#3093;&#3134;&#3115;&#3136;, &#3110;&#3138;&#3110;&#3135;, &#3114;&#3128;&#3137;&#3114;&#3137;, &#3095;&#3147;&#3112;&#3142;&#3128;&#3074;&#3098;&#3137;&#3122; &#3111;&#3120;&#3122;&#3137; &#3114;&#3142;&#3120;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3088;&#3074;&#3110;&#3149;&#3120;&#3100;&#3134;&#3122;&#3135;&#3093;&#3137;&#3122;&#3137;, &#3119;&#3137;&#3125;&#3093;&#3137;&#3122;&#3137; &#3098;&#3142;&#3105;&#3137;&#3110;&#3137;&#3120;&#3137;. &#3081;&#3112;&#3149;&#3112;&#3108; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120; &#3125;&#3120;&#3149;&#3095;&#3118;&#3137;&#3122; &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3079;&#3093;&#3149;&#3093;&#3103;&#3149;&#3122;&#3137;.<br>
  <em>&#3118;&#3143;&#3096;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> - </em><em>&#3116;&#3137;&#3111;&#3137;&#3105;&#3137;</em><br>
  &#3077;&#3122;&#3149;&#3114;&#3125;&#3139;&#3127;&#3149;&#3103;&#3135;, &#3077;&#3111;&#3135;&#3093;&#3125;&#3134;&#3119;&#3137;&#3125;&#3137;, &#3108;&#3138;&#3120;&#3149;&#3114;&#3137;&#3112; &#3077;&#3111;&#3135;&#3093; &#3125;&#3120;&#3149;&#3127;&#3118;&#3137;&#3122;&#3137;, &#3118;&#3143;&#3096;&#3134;&#3105;&#3074;&#3116;&#3120;&#3118;&#3137;, &#3081;&#3120;&#3137;&#3118;&#3137;&#3122;&#3137;, &#3114;&#3135;&#3105;&#3137;&#3095;&#3137;&#3122;&#3137;, &#3125;&#3105;&#3095;&#3074;&#3105;&#3149;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3137;.<br>
  <em>&#3120;&#3128;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> - </em><em>&#3093;&#3137;&#3100;&#3137;&#3105;&#3137;</em><br>
  &#3125;&#3142;&#3074;&#3105;&#3135;, &#3116;&#3074;&#3095;&#3134;&#3120;&#3118;&#3137;, &#3125;&#3093;&#3149;&#3093;&#3122;&#3137;, &#3118;&#3108;&#3149;&#3108;&#3137; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122; &#3111;&#3120;&#3122;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3095;&#3137;&#3112;&#3137;. &#3112;&#3137;&#3125;&#3149;&#3125;&#3137;&#3122;&#3137;, &#3112;&#3142;&#3119;&#3149;&#3119;&#3135;, &#3116;&#3142;&#3122;&#3149;&#3122;&#3074;, &#3081;&#3114;&#3149;&#3114;&#3137; &#3111;&#3120;&#3122;&#3137; &#3093;&#3146;&#3110;&#3149;&#3110;&#3135;&#3095;&#3134; &#3114;&#3142;&#3120;&#3137;&#3095;&#3137;&#3112;&#3137;. &#3120;&#3128;&#3134;&#3119;&#3112;&#3135;&#3093; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3118;&#3137;&#3122;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;&#3093;&#3135; &#3111;&#3112;&#3125;&#3149;&#3119;&#3119;&#3118;&#3137; &#3077;&#3111;&#3135;&#3093;&#3118;&#3095;&#3137;&#3112;&#3137;.<br>
  <em>&#3112;&#3136;&#3120;&#3128;&#3134;&#3111;&#3135;&#3114;&#3108;&#3135;</em><em> - </em><em>&#3120;&#3125;&#3135;</em></p>
<p>&#3122;&#3147;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3118;&#3138;&#3122;&#3135;&#3093;&#3122;&#3137;, &#3098;&#3074;&#3110;&#3112;&#3118;&#3137;, &#3120;&#3108;&#3149;&#3112;&#3118;&#3137;&#3122; &#3111;&#3120;&#3122;&#3137; &#3129;&#3142;&#3098;&#3149;&#3098;&#3137;. &#3100;&#3112;&#3137;&#3122;&#3074;&#3110;&#3137; &#3077;&#3112;&#3149;&#3119;&#3147;&#3112;&#3149;&#3119; &#3093;&#3122;&#3129;&#3118;&#3137;&#3122;&#3137;, &#3100;&#3112;&#3129;&#3134;&#3112;&#3135; &#3077;&#3111;&#3135;&#3093;&#3118;&#3095;&#3137;&#3112;&#3137;. </p>
<h1><a name="_Toc289113971"></a><a name="_Toc289108388"><em>&#3081;&#3114;&#3112;&#3134;&#3119;&#3093;</em></a><em>&#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3118;&#3137;</em> </h1>
<p>&#3114;&#3137;&#3120;&#3147;&#3129;&#3135;&#3108;, &#3095;&#3107;&#3093; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127;&#3134;&#3110;&#3135; &#3081;&#3114;&#3112;&#3134;&#3119;&#3093; &#3095;&#3149;&#3120;&#3129;&#3118;&#3137;&#3122;&#3137; &#3126;&#3137;&#3117;&#3137;&#3122;&#3137; &#3126;&#3137;&#3117; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3112;&#3137;, &#3114;&#3134;&#3114;&#3137;&#3122;&#3137; &#3114;&#3134;&#3114; &#3115;&#3122;&#3135;&#3108;&#3118;&#3137;&#3122;&#3112;&#3137; &#3079;&#3098;&#3149;&#3098;&#3137;&#3110;&#3137;&#3120;&#3137;. <br>
    <em>&#3118;&#3134;&#3128;&#3134;&#3111;&#3135;&#3114;&#3108;&#3137;&#3122; &#3115;&#3122;&#3118;&#3137;&#3122;&#3137; </em></p>
<ol>
  <li><strong>&#3120;&#3125;&#3135;</strong> </li>
</ol>
<p>&#3114;&#3112;&#3137;&#3122; &#3108;&#3146;&#3074;&#3110;&#3120;, &#3090;&#3108;&#3149;&#3108;&#3135;&#3105;&#3135;, &#3078;&#3122;&#3128;&#3149;&#3119;&#3074;, &#3108;&#3138;&#3120;&#3149;&#3114;&#3137; &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3074;, &#3110;&#3137;&#3075;&#3094;&#3074;, &#3126;&#3135;&#3120;&#3147;&#3125;&#3143;&#3110;&#3112;, &#3117;&#3119;&#3074;, &#3120;&#3134;&#3100;&#3117;&#3136;&#3108;&#3135;, &#3112;&#3135;&#3120;&#3137;&#3108;&#3149;&#3128;&#3134;&#3129;&#3074;, &#3078;&#3126;&#3134;&#3117;&#3074;&#3095;&#3074;, &#3126;&#3149;&#3120;&#3118;, &#3093;&#3147;&#3114;&#3074;.&#3126;&#3134;&#3074;&#3108;&#3135;&#3093;&#3144; &#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074;, &#3128;&#3138;&#3120;&#3149;&#3119;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;.</p>
<ol>
  <li><strong>&#3098;&#3074;&#3110;&#3149;&#3120;&#3137;&#3105;&#3137; </strong>&ndash; &#3118;&#3134;&#3108;&#3139;&#3128;&#3148;&#3094;&#3149;&#3119;&#3074;, &#3110;&#3111;&#3149;&#3119;&#3112;&#3149;&#3112;&#3128;&#3148;&#3094;&#3149;&#3119;&#3074;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3128;&#3074;&#3117;&#3147;&#3095;&#3128;&#3137;&#3094;&#3074;, &#3118;&#3112;&#3147;&#3112;&#3144;&#3120;&#3149;&#3118;&#3122;&#3149;&#3119;&#3074;, &#3078;&#3112;&#3074;&#3110;&#3074;, &#3095;&#3148;&#3120;&#3125;&#3074;, &#3093;&#3139;&#3127;&#3135; &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3134;&#3110;&#3137;&#3122;&#3137;, &#3114;&#3142;&#3110;&#3149;&#3110;&#3122; &#3110;&#3120;&#3149;&#3126;&#3112;&#3074;, &#3128;&#3120;&#3149;&#3125; &#3093;&#3123;&#3134;&#3108;&#3149;&#3118;&#3117;&#3134;&#3125;&#3074;, &#3122;&#3122;&#3135;&#3108; &#3093;&#3123;&#3122; &#3114;&#3103;&#3149;&#3122; &#3093;&#3148;&#3126;&#3122;&#3149;&#3119;&#3074;, &#3128;&#3114;&#3149;&#3108; &#3128;&#3074;&#3108;&#3134;&#3112; &#3114;&#3147;&#3127;&#3107;&#3074;.</li>
  <li><strong>&#3095;&#3137;&#3120;&#3137; &ndash;</strong> &#3111;&#3112;&#3122;&#3134;&#3117;&#3074;, &#3095;&#3137;&#3120;&#3137; &#3078;&#3110;&#3120;&#3107;, &#3100;&#3149;&#3102;&#3134;&#3112;&#3074;, &#3128;&#3137;&#3094;&#3074;, &#3117;&#3134;&#3120;&#3149;&#3119;&#3093;&#3137; &#3078;&#3117;&#3120;&#3107;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3074;&#3108;&#3134;&#3112; &#3128;&#3148;&#3094;&#3149;&#3119;&#3074;, &#3114;&#3105;&#3118;&#3120;&#3093;&#3137; &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3074;. &#3118;&#3074;&#3098;&#3135; &#3125;&#3128;&#3149;&#3108;&#3149;&#3120;&#3111;&#3134;&#3120;&#3107;&#3074;. &#3128;&#3149;&#3109;&#3135;&#3120;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120; &#3125;&#3135;&#3100;&#3149;&#3102;&#3134;&#3112;&#3074;, &#3111;&#3144;&#3120;&#3149;&#3119;&#3074;, &#3128;&#3120;&#3149;&#3125;&#3126;&#3137;&#3117;&#3074;, &#3126;&#3135;&#3125;&#3110;&#3120;&#3149;&#3126;&#3112;&#3074;.</li>
  <li><strong>&#3120;&#3134;&#3129;&#3137; </strong>&ndash; &#3078;&#3108;&#3139;&#3108;, &#3128;&#3149;&#3118;&#3126;&#3134;&#3112; &#3110;&#3120;&#3149;&#3126;&#3112;&#3074;, &#3110;&#3144;&#3112;&#3149;&#3119;&#3074;, &#3125;&#3149;&#3119;&#3128;&#3112;&#3074;, &#3093;&#3105;&#3137;&#3114;&#3137;&#3112;&#3074;&#3110;&#3137;, &#3116;&#3146;&#3105;&#3149;&#3105;&#3137;&#3112;&#3074;&#3110;&#3137; &#3125;&#3149;&#3119;&#3134;&#3111;&#3135;, &#3093;&#3147;&#3114;&#3074;, &#3111;&#3112;&#3112;&#3127;&#3149;&#3103;&#3074;, &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3074;&#3122;&#3147; &#3110;&#3146;&#3074;&#3095;&#3122;&#3117;&#3119;&#3074;, &#3095;&#3137;&#3074;&#3105;&#3142;&#3100;&#3116;&#3149;&#3116;&#3137;, &#3093;&#3149;&#3127;&#3119;, &#3081;&#3116;&#3149;&#3116;&#3128;&#3118;&#3137;&#3125;&#3074;&#3103;&#3135; &#3110;&#3136;&#3120;&#3149;&#3096;&#3120;&#3147;&#3095; &#3116;&#3134;&#3111;.</li>
  <li><strong>&#3116;&#3137;&#3111; &ndash;</strong> &#3116;&#3074;&#3111;&#3137;&#3095;&#3147;&#3127;&#3149;&#3104;&#3135;, &#3125;&#3135;&#3110;&#3149;&#3125;&#3100;&#3149;&#3100;&#3112; &#3128;&#3074;&#3095;&#3118;&#3074;, &#3125;&#3120;&#3149;&#3108;&#3093;&#3100;&#3112; &#3128;&#3149;&#3112;&#3143;&#3129;&#3074;, &#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;, &#3117;&#3125;&#3135;&#3127;&#3149;&#3119;&#3108;&#3149; &#3078;&#3122;&#3147;&#3098;&#3112;&#3122;&#3137;, &#3129;&#3134;&#3128;&#3149;&#3119; &#3128;&#3074;&#3117;&#3134;&#3127;&#3107;, &#3111;&#3112;&#3122;&#3134;&#3117;&#3074;, &#3114;&#3149;&#3120;&#3119;&#3108;&#3149;&#3112;&#3128;&#3135;&#3110;&#3149;&#3111;&#3135;. &#3126;&#3134;&#3074;&#3108;&#3135;&#3093;&#3144; &#3110;&#3137;&#3120;&#3149;&#3095;&#3134;&#3114;&#3138;&#3100;, &#3120;&#3134;&#3129;&#3137;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;.</li>
  <li><strong>&#3126;&#3137;&#3093;&#3149;&#3120;&#3137;&#3105;&#3137;</strong> &ndash; &#3108;&#3142;&#3122;&#3149;&#3122;&#3112;&#3135;&#3116;&#3103;&#3149;&#3103;&#3122;&#3137; &#3111;&#3120;&#3135;&#3074;&#3098;&#3137;&#3103;, &#3114;&#3120;&#3135;&#3118;&#3123; &#3110;&#3149;&#3120;&#3125;&#3149;&#3119;&#3147;&#3114;&#3119;&#3147;&#3095;&#3118;&#3137;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3128;&#3074;&#3117;&#3147;&#3095; &#3128;&#3148;&#3094;&#3149;&#3119;&#3074;, &#3112;&#3138;&#3108;&#3112; &#3114;&#3120;&#3135;&#3098;&#3119;&#3118;&#3137;&#3122;&#3137;, &#3128;&#3149;&#3109;&#3135;&#3120;&#3122;&#3134;&#3117;&#3074;, &#3118;&#3111;&#3137;&#3120; &#3114;&#3110;&#3134;&#3120;&#3149;&#3109;&#3122;&#3134;&#3117;&#3074;, &#3111;&#3112;&#3122;&#3134;&#3117;&#3074;, &#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3122;&#3134;&#3117;&#3074;, &#3095;&#3147;&#3122;&#3134;&#3117;&#3074;, &#3128;&#3120;&#3149;&#3125;&#3128;&#3137;&#3094;&#3074;, &#3122;&#3093;&#3149;&#3127;&#3149;&#3118;&#3136;&#3128;&#3149;&#3108;&#3147;&#3108;&#3149;&#3120;&#3118;&#3137;.</li>
  <li><strong>&#3093;&#3143;&#3108;&#3137;&#3125;&#3137;</strong> &ndash; &#3116;&#3074;&#3111;&#3137;&#3125;&#3144;&#3120;&#3074;, &#3110;&#3137;&#3127;&#3149;&#3103;&#3128;&#3149;&#3108;&#3149;&#3120;&#3136; &#3114;&#3136;&#3105;, &#3118;&#3112;&#3126;&#3149;&#3098;&#3134;&#3074;&#3098;&#3122;&#3149;&#3119;&#3074;, &#3110;&#3144;&#3125;&#3117;&#3093;&#3149;&#3108;&#3135;, &#3077;&#3108;&#3135;&#3093;&#3147;&#3114;&#3074;, &#3110;&#3136;&#3120;&#3149;&#3096;&#3108;&#3120;&#3149;&#3093;&#3074;, &#3114;&#3137;&#3107;&#3149;&#3119;&#3093;&#3120;&#3149;&#3118;&#3122;&#3137;, &#3128;&#3149;&#3125;&#3122;&#3149;&#3114;&#3134;&#3111;&#3135;&#3093;&#3134;&#3120;&#3074; &#3093;&#3122;&#3137;&#3095;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;. &#3114;&#3134;&#3118;&#3137;&#3125;&#3122;&#3149;&#3122; &#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3074;. &#3108;&#3120;&#3098;&#3137; &#3112;&#3127;&#3149;&#3103; &#3110;&#3149;&#3120;&#3125;&#3149;&#3119;&#3122;&#3134;&#3117;&#3074;. &#3114;&#3149;&#3120;&#3134;&#3119;&#3126;&#3149;&#3098;&#3135;&#3108;&#3149;&#3108;&#3134;&#3110;&#3135;&#3125;&#3149;&#3120;&#3108; &#3093;&#3120;&#3149;&#3118;&#3134;&#3098;&#3120;&#3107;&#3074;, &#3093;&#3149;&#3120;&#3108;&#3137;&#3110;&#3136;&#3093;&#3149;&#3127;&#3134; &#3108;&#3108;&#3149;&#3114;&#3120;&#3108;. &#3126;&#3134;&#3074;&#3108;&#3135;&#3093;&#3144; &#3118;&#3129;&#3134;&#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074;, &#3093;&#3143;&#3108;&#3137;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;.</li>
  <li><strong>&#3126;&#3112;&#3135; </strong>&ndash; &#3087;&#3112;&#3137;&#3095;&#3137;&#3122;&#3125;&#3122;&#3112; &#3100;&#3074;&#3108;&#3137;&#3125;&#3137;&#3122; &#3125;&#3122;&#3112; &#3117;&#3119;&#3074;, &#3112;&#3122;&#3149;&#3122;&#3112;&#3135; &#3125;&#3128;&#3149;&#3108;&#3149;&#3120; &#3122;&#3134;&#3117;&#3074;, &#3093;&#3147;&#3114;&#3074;, &#3114;&#3120;&#3114;&#3136;&#3105;, &#3112;&#3136;&#3098;&#3117;&#3119;&#3074;, &#3110;&#3137;&#3120;&#3149;&#3125;&#3134;&#3120;&#3149;&#3108;&#3134; &#3126;&#3149;&#3120;&#3125;&#3107;&#3074;, &#3112;&#3136;&#3098;&#3093;&#3134;&#3120;&#3149;&#3119;&#3134;&#3098;&#3120;&#3107;&#3118;&#3137; &#3116;&#3137;&#3110;&#3149;&#3111;&#3135;&#3118;&#3134;&#3074;&#3110;&#3149;&#3119;&#3074;, &#3077;&#3112;&#3125;&#3128;&#3120; &#3114;&#3149;&#3120;&#3128;&#3074;&#3095;&#3074;, &#3125;&#3135;&#3120;&#3093;&#3149;&#3108;&#3135;, &#3095;&#3120;&#3149;&#3117;&#3126;&#3138;&#3122;, &#3095;&#3137;&#3074;&#3105;&#3142;&#3114;&#3147;&#3103;&#3137;. &#3126;&#3134;&#3074;&#3108;&#3135;&#3093;&#3144; &#3120;&#3137;&#3110;&#3149;&#3120;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3118;&#3137;, &#3108;&#3144;&#3122;&#3134;&#3117;&#3135;&#3127;&#3143;&#3093;&#3118;&#3137;, &#3126;&#3112;&#3135;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;.</li>
  <li><strong>&#3093;&#3137;&#3100;&#3137;&#3105;&#3137; </strong>&ndash; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122; &#3116;&#3142;&#3105;&#3110;, &#3078;&#3119;&#3137;&#3111;&#3118;&#3137;&#3122; &#3125;&#3122;&#3112; &#3117;&#3119;&#3074;, &#3093;&#3134;&#3120;&#3149;&#3119;&#3112;&#3134;&#3126;&#3112;&#3074;, &#3118;&#3112;&#3128;&#3149;&#3108;&#3134;&#3114;&#3074;, &#3118;&#3112;&#3075;&#3093;&#3134;&#3104;&#3135;&#3112;&#3149;&#3119;&#3074;, &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3112;&#3144;&#3083;&#3108;&#3135; &#3110;&#3135;&#3126;&#3134;&#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3074;, &#3092;&#3127;&#3111;&#3128;&#3143;&#3125;, &#3111;&#3112;&#3118;&#3137;&#3112;&#3093;&#3137; &#3079;&#3116;&#3149;&#3116;&#3074;&#3110;&#3135;, &#3077;&#3093;&#3134;&#3120;&#3107; &#3125;&#3135;&#3120;&#3147;&#3111;&#3074;, &#3120;&#3093;&#3149;&#3108;&#3110;&#3120;&#3149;&#3126;&#3112;&#3074;, &#3090;&#3108;&#3149;&#3108;&#3135;&#3105;&#3137;&#3122;&#3137;, &#3114;&#3112;&#3137;&#3122;&#3122;&#3147; &#3078;&#3103;&#3074;&#3093;&#3074;. &#3126;&#3134;&#3074;&#3108;&#3135;&#3093;&#3144; &#3126;&#3135;&#3125;&#3137;&#3112;&#3093;&#3137; &#3077;&#3117;&#3135;&#3127;&#3143;&#3093;&#3074;, &#3093;&#3137;&#3100;&#3128;&#3149;&#3108;&#3137;&#3108;&#3135;, &#3110;&#3137;&#3120;&#3149;&#3095;&#3134;&#3128;&#3149;&#3108;&#3147;&#3108;&#3149;&#3120;&#3118;&#3137;.</li>
</ol>
<p align="center">&#3126;&#3149;&#3120;&#3136;&#3094;&#3120;&#3112;&#3134;&#3118;&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; (2011-2012) </p>
<h1><a name="_Toc289113972"></a><a name="_Toc289108389">&#3095;&#3149;&#3120;&#3129;&#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137;</a> </h1>
<p><em>&#3120;&#3125;&#3135; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em></p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0" width="434">
    <tr>
      <td width="75" valign="top"><br>
        &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 14 </td>
      <td width="76" valign="top"><p>&#3118;&#3143;&#3127;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3114;.2-33 </p></td>
      <td width="76" valign="top"><p>&#3077;&#3093;&#3149;&#3103;&#3147;&#3116;&#3120;&#3149; 18 </p></td>
      <td width="76" valign="top"><p>&#3108;&#3137;&#3122; </p></td>
      <td width="66" valign="top"><p>&#3114;.12-40 </p></td>
    </tr>
    <tr>
      <td width="75" valign="top"><p>&#3118;&#3143; 15 </p></td>
      <td width="76" valign="top"><p>&#3125;&#3139;&#3127;&#3117;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3114;.12-46 </p></td>
      <td width="76" valign="top"><p>&#3112;&#3125;&#3074; 17 </p></td>
      <td width="76" valign="top"><p>&#3125;&#3139;&#3126;&#3149;&#3098;&#3135;&#3093;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3081;.10-05 </p></td>
    </tr>
    <tr>
      <td width="75" valign="top"><p>&#3100;&#3138;&#3112;&#3149; 15 </p></td>
      <td width="76" valign="top"><p>&#3118;&#3135;&#3111;&#3137;&#3112;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3120;&#3134;.10-50 </p></td>
      <td width="76" valign="top"><p>&#3105;&#3135;&#3126;&#3142;&#3074; 16 </p></td>
      <td width="76" valign="top"><p>&#3111;&#3112;&#3137;&#3128;&#3149;&#3128;&#3137; </p></td>
      <td width="66" valign="top"><p>&#3120;&#3134;.10-00 </p></td>
    </tr>
    <tr>
      <td width="75" valign="top"><p>&#3100;&#3138;&#3122;&#3144; 17 </p></td>
      <td width="76" valign="top"><p>&#3093;&#3120;&#3149;&#3093;&#3134;&#3103;&#3093;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3114;.2-32 </p></td>
      <td width="76" valign="top"><p>&#3100;&#3112;&#3125;&#3120;&#3135; 14 </p></td>
      <td width="76" valign="top"><p>&#3118;&#3093;&#3120;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3108;&#3142;.5-54 </p></td>
    </tr>
    <tr>
      <td width="75" valign="top"><p>&#3078;&#3095;&#3128;&#3149;&#3103;&#3149; 17 </p></td>
      <td width="76" valign="top"><p>&#3128;&#3135;&#3074;&#3129;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3120;&#3134;.1-53 </p></td>
      <td width="76" valign="top"><p>&#3115;&#3135;&#3116;&#3149;&#3120;&#3125;&#3120;&#3135; 13 </p></td>
      <td width="76" valign="top"><p>&#3093;&#3137;&#3074;&#3117;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3128;&#3134;.4-44 </p></td>
    </tr>
    <tr>
      <td width="75" valign="top"><p>&#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074; 17 </p></td>
      <td width="76" valign="top"><p>&#3093;&#3112;&#3149;&#3119; </p></td>
      <td width="66" valign="top"><p>&#3120;&#3134;.2-15 </p></td>
      <td width="76" valign="top"><p>&#3118;&#3134;&#3120;&#3149;&#3098;&#3135; 14 </p></td>
      <td width="76" valign="top"><p>&#3118;&#3136;&#3112;&#3074; </p></td>
      <td width="66" valign="top"><p>&#3114;.12-20 </p></td>
    </tr>
  </table>
</div>
<p><em>&#3093;&#3137;&#3100; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  &#3118;&#3143;3 - &#3114;.11-54 &#3118;&#3143;&#3127;&#3074;, &#3100;&#3138;&#3112;&#3149; 12 - &#3120;&#3134;.9-53 &#3125;&#3139;&#3127;&#3117;&#3074;, &#3100;&#3138;&#3122;&#3144; 25 - &#3114;.3-27 &#3118;&#3135;&#3109;&#3137;&#3112;&#3074;, <br>
  &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; 9 &#3114;.12-27 &#3093;&#3120;&#3149;&#3093;&#3134;&#3103;&#3093;&#3074;, &#3077;&#3093;&#3149;&#3103;&#3147;&#3116;&#3120;&#3149; 30 &#3108;&#3143;&#3110;&#3136; &#3128;&#3134;. 6-14 &#3112;&#3135;&#3118;&#3135;&#3127;&#3118;&#3137;&#3122;&#3112;&#3137;&#3074;&#3105;&#3135; &#3128;&#3135;&#3074;&#3129;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135;, &nbsp;&#3128;&#3149;&#3108;&#3074;&#3117;&#3112; &#3125;&#3093;&#3149;&#3120; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;&#3122;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135; &#3108;&#3110;&#3134;&#3110;&#3135; &#3125;&#3108;&#3149;&#3128;&#3120;&#3074;&#3108;&#3134; &#3128;&#3135;&#3074;&#3129;&#3118;&#3137;&#3112;&#3074;&#3110;&#3143; &#3081;&#3074;&#3105;&#3137;&#3112;&#3137;. <br>
  <em>&#3095;&#3137;&#3120;&#3137; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; </em>&#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; &#3081;&#3095;&#3134;&#3110;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#3118;&#3143; 7&#3125; &#3108;&#3143;&#3110;&#3136; &#3120;&#3134;.&#3095;&#3074; 3-47 &#3112;&#3135;&#2404;&#2404;&#3122; &#3125;&#3120;&#3093;&#3137; &#3118;&#3136;&#3112;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137;, &#3108;&#3110;&#3137;&#3114;&#3120;&#3135; &#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3074;&#3108;&#3119;&#3137; &#3118;&#3143;&#3127;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. (&#3078;&#3095;&#3128;&#3149;&#3103;&#3149; 31 &#3112;&#3137;&#3074;&#3105;&#3135; &#3105;&#3135;&#3126;&#3142;&#3074;&#3116;&#3120;&#3149; 25 &#3125;&#3120;&#3093;&#3137; &#3125;&#3093;&#3149;&#3120;&#3095;&#3108;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112;&#3110;&#3135;.)<strong> </strong><br>
  <em>&#3116;&#3137;&#3111; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em></p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0" width="400">
    <tr>
      <td width="68"><br>
        &#3118;&#3143;   11 </td>
      <td width="63"><p>&#3118;&#3143;&#3127;&#3074; </p></td>
      <td width="61"><p>&#3081;.6.54 </p></td>
      <td width="67"><p>&#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;   22 </p></td>
      <td width="66"><p>&#3093;&#3112;&#3149;&#3119; </p></td>
      <td width="75"><p>&#3120;&#3134;.7-52 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3118;&#3143;   30 </p></td>
      <td width="63"><p>&#3125;&#3139;&#3127;&#3117;&#3074; </p></td>
      <td width="61"><p>&#3120;&#3134;.1.02 </p></td>
      <td width="67"><p>&#3077;&#3093;&#3149;&#3103;&#3147;   9 </p></td>
      <td width="66"><p>&#3108;&#3137;&#3122; </p></td>
      <td width="75"><p>&#3120;&#3134;.10-14 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3100;&#3138;&#3112;&#3149;   14 </p></td>
      <td width="63"><p>&#3118;&#3135;&#3111;&#3137;&#3112;&#3074; </p></td>
      <td width="61"><p>&#3081;.6.03 </p></td>
      <td width="67"><p>&#3077;&#3093;&#3149;&#3103;&#3147;   29 </p></td>
      <td width="66"><p>&#3125;&#3139;&#3126;&#3149;&#3098;&#3135;&#3093;&#3074; </p></td>
      <td width="75"><p>&#3114;.1-58 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3100;&#3138;&#3112;&#3149;   28 </p></td>
      <td width="63"><p>&#3093;&#3120;&#3149;&#3093;&#3134;&#3103;&#3093;&#3074; </p></td>
      <td width="61"><p>&#3120;&#3134;.11-33 </p></td>
      <td width="67"><p>&#3100;&#3112;   3 </p></td>
      <td width="66"><p>&#3111;&#3112;&#3137;&#3128;&#3149;&#3128;&#3137; </p></td>
      <td width="75"><p>&#3108;&#3142;.5-46 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3100;&#3138;&#3122;&#3144;   20 </p></td>
      <td width="63"><p>&#3128;&#3135;&#3074;&#3129;&#3074; </p></td>
      <td width="61"><p>&#3081;.9-47 </p></td>
      <td width="67"><p>&#3100;&#3112;   23 </p></td>
      <td width="66"><p>&#3118;&#3093;&#3120;&#3074; </p></td>
      <td width="75"><p>&#3108;&#3142;.5-31 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3078;&#3095;&#3128;&#3149;&#3103;&#3149;   16 </p></td>
      <td width="63"><p>&#3093;&#3120;&#3149;&#3093;&#3134;&#3103;&#3093;&#3074; </p></td>
      <td width="61"><p>&#3120;&#3134;.3-06 </p></td>
      <td width="67"><p>&#3115;&#3135;&#3116;&#3149;&#3120;   10 </p></td>
      <td width="66"><p>&#3093;&#3137;&#3074;&#3117;&#3074; </p></td>
      <td width="75"><p>&#3120;&#3134;.11-00 </p></td>
    </tr>
    <tr>
      <td width="68"><p>&#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;   4 </p></td>
      <td width="63"><p>&#3128;&#3135;&#3074;&#3129;&#3074; </p></td>
      <td width="61"><p>&#3108;&#3142;.4-04 </p></td>
      <td width="67"><p>&#3115;&#3135;&#3116;&#3149;&#3120;   27 </p></td>
      <td width="66"><p>&#3118;&#3136;&#3112;&#3074; </p></td>
      <td width="75"><p>&#3114;.2-54 </p></td>
    </tr>
  </table>
</div>
<p><em>&#3126;&#3137;&#3093;&#3149;&#3120;&#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em></p>
<div align="center">
  <table border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="70" valign="top"><br>
        &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 16 </td>
      <td width="116" valign="top"><p>&#3118;&#3136;&#3112;&#3074; &#3081;.8-51 </p></td>
      <td width="78" valign="top"><p>&#3077;&#3093;&#3149;&#3103;&#3147; 4 </p></td>
      <td width="123" valign="top"><p>&#3108;&#3137;&#3122; &#3114;.2-16 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3118;&#3143; 10 </p></td>
      <td width="116" valign="top"><p>&#3118;&#3143;&#3127;&#3074; &#3108;&#3142;.5-31 </p></td>
      <td width="78" valign="top"><p>&#3077;&#3093;&#3149;&#3103;&#3147; 28 </p></td>
      <td width="123" valign="top"><p>&#3125;&#3139;&#3126;&#3149;&#3098;&#3135;&#3093;&#3074; &#3128;&#3134;. 5-20 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3100;&#3138;&#3112;&#3149; 4 </p></td>
      <td width="116" valign="top"><p>&#3125;&#3139;&#3127;&#3117;&#3074; &#3120;&#3134;.8-18 </p></td>
      <td width="78" valign="top"><p>&#3112;&#3125;&#3074; 21 </p></td>
      <td width="123" valign="top"><p>&#3111;&#3112;&#3137;&#3128;&#3149;&#3128;&#3137; &#3120;&#3134;.8-52 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3100;&#3138;&#3112;&#3149; 29 </p></td>
      <td width="116" valign="top"><p>&#3118;&#3135;&#3111;&#3137;&#3112;&#3074;&#3081;.10-46 </p></td>
      <td width="78" valign="top"><p>&#3105;&#3135;&#3128;&#3142;&#3074; 15 </p></td>
      <td width="123" valign="top"><p>&#3118;&#3093;&#3120;&#3074; &#3120;&#3134;.2-16 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3100;&#3138;&#3122;&#3144; 23 </p></td>
      <td width="116" valign="top"><p>&#3093;&#3120;&#3149;&#3093;&#3134;&#3103; &#3120;&#3134;.10-03 </p></td>
      <td width="78" valign="top"><p>&#3100;&#3112;&#3125;&#3120;&#3135; 9 </p></td>
      <td width="123" valign="top"><p>&#3093;&#3137;&#3074;&#3117;&#3074; &#3114;.11-59 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3078;&#3095;&#3128;&#3149;&#3103;&#3149; 17 </p></td>
      <td width="116" valign="top"><p>&#3128;&#3135;&#3074;&#3129;&#3074; &#3081;.6-08 </p></td>
      <td width="78" valign="top"><p>&#3115;&#3135;&#3116;&#3149;&#3120;&#3125;&#3120;&#3135; 3 </p></td>
      <td width="123" valign="top"><p>&#3118;&#3136;&#3112;&#3074; &#3081;.8-51 </p></td>
    </tr>
    <tr>
      <td width="70" valign="top"><p>&#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074; 10 </p></td>
      <td width="116" valign="top"><p>&#3093;&#3112;&#3149;&#3119; &#3114;.11-01 </p></td>
      <td width="78" valign="top"><p>&#3115;&#3135;&#3116;&#3149;&#3120;&#3125;&#3120;&#3135; 28 </p></td>
      <td width="123" valign="top"><p>&#3118;&#3143;&#3127;&#3074; &#3108;&#3142;.5-31 </p></td>
    </tr>
  </table>
</div>
<p><em>&#3126;&#3112;&#3135; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em><br>
  &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; &#3081;&#3095;&#3134;&#3110;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#3112;&#3125;&#3074;&#3116;&#3120;&#3149; 15 &#3114;.&#3095;&#3074; 12-22 &#3112;&#3135;&#2404;&#2404;&#3122; &#3125;&#3120;&#3093;&#3137; &#3093;&#3112;&#3149;&#3119;&#3134;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137;, &#3108;&#3110;&#3137;&#3114;&#3120;&#3135; &#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3074;&#3108;&#3119;&#3137; &#3108;&#3137;&#3122;&#3134;&#3120;&#3134;&#3126;&#3135;&#3119;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;.<br>
  (&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120; &#3078;&#3120;&#3074;&#3117;&#3118;&#3137;&#3122;&#3147; &#3100;&#3138;&#3112;&#3149; 13 &#3125;&#3120;&#3093;&#3137; &#3108;&#3135;&#3120;&#3135;&#3095;&#3135; &#3118;&#3120;&#3122; 2012 &#3100;&#3112;&#3125;&#3120;&#3135; 27 &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3093;&#3149;&#3120;&#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137; &#3093;&#3122;&#3110;&#3137;.<br>
  <em>&#3120;&#3134;&#3129;&#3137; - &#3093;&#3143;&#3108;&#3137; &#3128;&#3074;&#3098;&#3134;&#3120;&#3118;&#3137;</em><br>
  &#3080; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137; &#3081;&#3095;&#3134;&#3110;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#3100;&#3138;&#3112;&#3149; 6&#3125;&#3108;&#3143;&#3110;&#3136; &#3114;.&#3095;&#3074;. 1-30 &#3125;&#3120;&#3093;&#3137; &#3120;&#3134;&#3129;&#3137;&#3125;&#3137; &#3111;&#3112;&#3137;&#3128;&#3149;&#3128;&#3137;&#3119;&#3074;&#3110;&#3137;, &#3093;&#3143;&#3108;&#3137;&#3125;&#3137; &#3118;&#3135;&#3109;&#3137;&#3112;&#3118;&#3137; &#3119;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3098;&#3137;&#3112;&#3137;. &#3108;&#3110;&#3137;&#3114;&#3120;&#3135; &#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3074;&#3108;&#3119;&#3137; &#3120;&#3134;&#3129;&#3137;&#3125;&#3137; &#3125;&#3139;&#3126;&#3149;&#3098;&#3135;&#3093;&#3118;&#3074;&#3110;&#3137;, &#3093;&#3143;&#3108;&#3137;&#3125;&#3137; &#3125;&#3139;&#3127;&#3117;&#3118;&#3074;&#3110;&#3137; &#3128;&#3074;&#3098;&#3120;&#3135;&#3074;&#3108;&#3137;&#3120;&#3137;.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
